{
  "header": {
    "langue": "Languages",
    "element_one": "HOME",
    "element_two": "ABOUT",
    "element_three": "DOMAINS",
    "element_four": "EVENTS",
    "element_five": "BLOG",
    "element_six": "DEPARTMENT",
    "element_seven": "PROGRAMS",
    "element_eight": "CONTACT US"
  },
  "home": {
    "title": "KNOWLEDGE AND IMPACT TRADE HUB",
    "subtitle": "innovation and social impact",
    "cata_message": "CATA (Creative Art and Talent Advocacy): Department responsible for promoting creativity and innovation, as well as accompanying talent. We showcase talent and create frameworks that facilitate creativity.",
    "comlab_message": "ComLab (Community Lab): Department in charge of accompanying people with ideas and students for the creation of employment and the reinvention of the workforce.",
    "wea_message": "WEA (Women Empowerment Advocacy): Department for the empowerment of young girls and women, as well as advancing gender equality and Social Impact through an inclusive and entrepreneurial digital transformation.",
    "hudi_message": "HuDI (Humanitarian Direct Impact): This department is about creating a more human community by bring on the table the idea of collective work and responsibility .",
    "dep_home_btn": "SEE MORE",
    "program_name_four": "FemDEV, “Tech Kuri Bose” with its slogan “Digital is also Feminine”, a program initiated for the inclusion of women in the Tech world. FemDev is a program that was created with the aim of increasing the rate of women, including women in ICT, promoting and highlighting the talents of women in the field of digitalization.",
    "about_title": "ABOUT US",
    "about_message": "The KIT Hub is a social and professional platform which aims to train, supervise and support the Burundian population in the realization of their projects, with particular emphasis on young people with innovative projects and the inclusion of women. in the Tech and STEM environment in Burundi, as well as to promote an inclusive society. It is also a multidimensional network for capacity building for youth employability and improving social protection.",
    "domain_one": "INNOVATION AND SOCIAL IMPACT",
    "domain_two": "RETURN OF LOCAL WORKFORCE",
    "domain_three": "JOB CREATION",
    "domain_one_message": "We carry out activities that aim for positive change with the public and the community. Thus, we develop and implement creative and innovative solutions.",
    "domain_two_message": "We offer another way of working based on pooling and networking.",
    "domain_three_message": "The creation of employment and in particular for young people in the labor market remains a fundamental problem inherent in each society. To make our contribution to the reduction of youth unemployment and underemployment, we have adopted the ''UJIMA'' model which is a model of community planning and shared decision-making in the communities so that they have impact and initiate development through collective investment.",
    "equipe_title": "MANAGEMENT TEAMS",
    "event_btn": "SEE EVENTS",
    "event_btn_sm": "event",
    "devise": "POOLING AND NETWORKING AS A KEY TO INNOVATION AND WORKFORCE RETURN",
    "devise_title": "CURRENCY",
    "last_news_title": "RECENT NEWS",
    "last_mini": "ANNOUNCEMENT",
    "patner_title": "OUR PARTNERS",
    "btn_all_name": "All"
  },
  "about": {
    "title": "ABOUT",
    "about_title_one": "WHO WE ARE",
    "about_historique_title": "Historical",
    "about_historique_msg": "The Burundian population is extremely young, which must have been a huge asset for sustainable development. Indeed, half of the population is under the age of 17; 2/3 of Burundians are under 25 years old. On the other hand, we observe an unemployment rate, mostly among young people who are constantly growing, and young people in constant lack of opportunities to showcase their talents. We agree with John Irons, CEO of the Rockefeller Foundation and member of the S4YE Board of Trustees who said, “Youth unemployment is a growing global problem. When young workers are unable to connect with the labor market, this has profound repercussions on their ability to fully participate in the economy and threatens their economic and social future.” Responding to the call of the Government and the population in order to respond unmet critical needs, youth employability and job creation in Burundi, as well as strengthening love of country and neighbor, Mr. Chris Clément Igiraneza and Mrs. Amney Mzige Saleh with enthusiasm and will have initiated and created a network of support and expertise that will contribute to sustainable development in Burundi, in order to create a more inclusive community where everyone deserves an opportunity to live their full potential and in pure freedom. Thus, we must act now and act together if we are to realize the immense possibilities offered to us by these many young Burundians today. It is in this spirit that KIT Hub (Knowledge and Impact Trade Hub) was born to invest in Burundian youth and contribute to a Burundi that prospers through sustainable and inclusive development. KIT HUB is a social platform and community movement, a pan-African commitment to the democratization of knowledge and opportunities in Burundi, and social impact in order to make Burundian youth more educated, qualified and prosperous. We educate, inspire and support the Burundian population through several programs with a particular focus on young people with innovative ideas, and whose activities focus on inclusive and entrepreneurial digital transformation. KIT HUB is based on the spirit of UBUNTU and UJIMAA (responsibility and collective work) for the employability of Burundian youth, the reinvention of the local workforce and the creation of employment. KIT Hub puts youth at the center of the achievement of the SDGs (Sustainable Development Goals), this is how all initiatives are driven by an awareness by young people themselves such as pooling, networking, UBUNTU and UJIMAA are the keys to innovation and job creation to ensure sustainable development in Burundi. In order, KIT Hub wants to be: An essential incubator for the Burundian population and Burundi who prosper: Leadership, Digital, Innovation, Entrepreneurship, Humanitarian and philanthropy. A bearer of hope for all the young people who benefit from its many programs, a guardian angel for all the women and children supported through various humanitarian programs.",
    "about_title_two":"OUR VISION AND MISSION",
    "about_vis_title":"Vision",
    "about_vis_msg":"“United we stand, divided we fall” Our vision is an inclusive and entrepreneurial Burundian community based on peaceful community cooperation and engaged in efforts to promote and support all Burundians with an emphasis on young people who bring innovative ideas to: A life of dignity, freedom, equality, justice and economic opportunity; Equitable and inclusive social and economic development.",
    "about_vis_msg_add":"1. A life of dignity, freedom, equality, justice and economic opportunity;",
    "about_vis_msg_adx":"2. Equitable and inclusive social and economic development.",
    "about_miss_title":"Mission",
    "about_miss_msg":"Our mission is focused on:",
    "about_miss_msg_1":"1. Innovation and Social Impact: We carry out activities that aim for positive change with the public and the community. Thus, we develop and implement creative and innovative solutions.",
    "about_miss_msg_2":"2. Reinventing the local workforce: We offer another way of working based on pooling and networking.",
    "about_miss_msg_3":"3. Job creation: Job creation, particularly for young people in the labor market, remains a fundamental problem inherent in every society. To make our contribution to the reduction of youth unemployment and underemployment, we have adopted the ''UJIMA'' model which is a model of community planning and shared decision-making in the communities so that they have impact and initiate development through collective investment.",
    "about_miss_msg_4":"4. Sustainable education: In this component, we set up programs aimed at strengthening public service and educational capacities. These programs also promote accessibility to Information and Communication Technologies.",
    "about_miss_msg_5":"5. Talent development: We help talented young people to get to know each other better and then we show them how to promote their talents in society.",
    "about_obj_glob_title":"OVERALL OBJECTIVE",
    "about_obje_glob_msg":"Our overall objective is to : ",
    "about_obje_glob_msg_1":"1. Build an ecosystem of social and community impact that supports the democratization of knowledge and opportunity, as well as all initiatives aimed at improving the social and economic life of all Burundians regardless of ethnicity, religion and gender.",
    "about_obje_glob_msg_2":"2. Initiate and support social development, employability and economic development initiatives focused on the enhancement of professions as well as democratization opportunities and knowledge.",
    "about_obje_glob_msg_3":"3. Contribute to the following Sustainable Development Goals (SDGs) : ",
    "about_obje_glob_msg_3_a":"Goal 1 : Eradication of poverty",
    "about_obje_glob_msg_3_b":"Goal 2 : Fight against hunger",
    "about_obje_glob_msg_3_c":"Goal 3 : Good health and well being",
    "about_obje_glob_msg_3_d":"Goal 4 : Quality education",
    "about_obje_glob_msg_3_e":"Goal 5 : Promoting Gender Equality",
    "about_obje_glob_msg_3_f":"Goal 6 : Use of renewable energies",
    "about_obje_glob_msg_3_g":"Goal 7 : Decent Work and Economic Growth",
    "about_obje_glob_msg_3_h":"Goal 8 : Innovation and infrastructure",
    "about_obje_glob_msg_3_i":"Goal 9 : Reduction of inequalities",
    "about_obje_glob_msg_3_j":"Goal 10 : Partnership for Global Goals",
    "about_obj_specif_title":"SPECIFIC OBJECTIVE",
    "about_obj_specif_msg_1":"1. Innovation: Digital is at the center of our programs and initiatives. We are confident that digital is the much sought-after solution in Africa to meet the challenge of employability",
    "about_obj_specif_msg_2":"2. Collaboration: We mobilize global experts and the business community around youth for learning. Support and creation of opportunities.",
    "about_obj_specif_msg_3":"3. Authenticity or open communication: we encourage or even create frameworks for authentic and open dialogue between world experts and Burundian youth in order to allow Burundian youth to acquire real knowledge of the professional world and professional requirements.",
    "about_obj_specif_msg_4":"4. Passion: Passion is the vessel of innovation, without passion we cannot change the world. We help young people to get to know each other and find their passion in order to be more motivated.",
    "about_obj_specif_msg_5":"5. Social Impact: our programs or initiatives always aim to create a stable and sustainable community. We encourage youth to cultivate the spirit of UBUNTU, UJIMA.",
    "about_access_title":"ACCESS TO KNOWLEDGE",
    "about_access_msg":["Employability is one of big issues to be addressed if one needs to see a generational change in Burundi /Africa, most of graduated students have a limited practical or useable STEM knowledge.",
    "The lack of project based learning and continuously innovation program is huge barrier to sustainable development and innovation.",
    "The local business and industrial sector isn’t connected to the learning and education program, this is as well the huge barrier when it comes to employability.",
    "The curriculum is both schools and organization teaching STEM is out of date, and basic compare to employability requirements. Schools don’t have adapted or update STEM program, teachers have to retrained in order to be able to equip students with adequate knowledge."],
    "about_why_title":"WHY KIT-HUB",
    "about_why_msg":"The resolution of the major societal challenges is based on the understanding of the territories, their singularities and their common points. This is why KIT Hub builds ecosystems conducive to the emergence and dissemination of ideas and impact projects by relying on the social and economic dynamics of territories and local actors - large and small companies, local authorities public and communities. KIT Hub places particular emphasis on principles promoting transparency, ethics and values in business. The key words are humanity, creativity, capacity for innovation, capacity building, efficiency and flexibility.",
    "about_pathner_title":"PARTNERS",
    "about_pathner_msg":"",
    "about_ordino_title":"Organisational structure and Leadership"
  },
  "blog": {
    "title": "BLOG"
  },
  "domain": {
    "title": "DOMAINS OF",
    "domain_title_one":"INNOVATION AND SOCIAL IMPACT",
    "domain_one_msg":"Our activities aim for positive change with the public and the community. Thus, we develop and implement creative and innovative solutions and initiatives.",
    "domain_title_two":"RETURN OF LOCAL WORKFORCE",
    "domain_two_msg":"We offer another way of working based on sharing and networking.",
    "domain_title_three":"JOB CREATION",
    "domain_three_msg":"Job creation, particularly for young people in the labor market, remains a fundamental problem inherent in every society. To make our contribution to the reduction of youth unemployment and underemployment, we have adopted the ''UJIMA'' model which is a model of community planning and shared decision-making in the communities so that they have impact and initiate development through collective investment.",
    "domain_title_four":"SUSTAINABLE EDUCATION",
    "domain_four_msg":"In this component, we set up programs aimed at strengthening public service and educational capacities. These programs also promote accessibility to Information and Communication Technologies.",
    "domain_title_five":"TALENT DEVELOPMENT",
    "domain_five_msg":"We help talented young people to get to know each other better, then we show them how to promote their talents in society through the various initiatives."
  },
  "event":{
    "title":"EVENTS"
  },
  "dialog": {
    "title": "CONTACT US FOR MORE INFORMATION",
    "name": "NAME",
    "email": "EMAIL",
    "message": "MESSAGE",
    "send_btn": "SEND"
  },
  "news_letter": {
    "title_one": "Receive our news letters",
    "title_two": "Newsletter",
    "news_info": "KITHUB at the service of young people for their Innovative Ideas",
    "subscribe_btn": "SUBSCRIBE"
  },
  "department":{
    "title":"KIT-HUB DEPARTMENT"
  },
  "program_home":{
    "program_home_title":"PROGRAM YOUR FUTURE",
    "program_msg":"KIT Hub is committed to solving the youth unemployment crisis in Burundi, teaching dedicated young workers job readiness skills and connecting them with the right entry-level jobs that match their skills, in the service sector to increase their earning potential.",
    "program_msg_full":"KIT Hub is committed to solving the youth unemployment crisis in Burundi, teaching dedicated young workers job readiness skills and connecting them with the right entry-level jobs that match their skills, in the service sector to increase their earning potential. By transforming talented and motivated youth into serious human capital for local businesses, KIT Hub encourages positive change in employer attitudes, creating a fairer and more inclusive labor market. Prog Your Future is a capacity building program for youth employability and improved social protection. The program aims for a global impact consisting in contributing to the reduction of youth unemployment and the improvement of the living conditions of the populations. Specifically, it is a question of strengthening the capacities of young people through: Reinforcement of life skills and know-how through the development of personal skills (assiduity, consistency, self-transcendence, sense of initiative, self-esteem, self, etc). Self-knowledge (identifying strengths/weaknesses, teamwork, assertiveness, life balance, etc.). Skills development for employability. Promotion of health and social inclusion. Reinventing the local workforce through pooling and networking. Participation in community projects and social involvement Entrepreneurship and effective leadership. In order to lead Burundian youth to find solutions to problems in all aspects of life, KITHub offers and organizes the program: InnoH@ck, at least twice a year in a chosen province of Burundi in order to create the same opportunities for all young people. InnoH@ck (Innovation Hack) with its keyword 'Innovation for Humanity', is a bootcamp for innovation and creativity in order to build capacity for youth employability and the reinvention of the local workforce. Our mission is to offer all young people a common chance to co-create innovative solutions and realize their dreams in order to showcase their talents and creativity for all to see."
  },
  "chida_home":{
    "chida_home_title":"ChiDA",
    "chida_home_msg":"Children's Direct Aid is a support program, protector of children focusing on the empowerment of children from disadvantaged and marginalized families (children in rural areas and children living on the streets) in Burundi.",
    "chida_home_msg_full":"Children's Direct Aid is a support program, protector of children focusing on the empowerment of children from disadvantaged and marginalized families (children in rural areas and children living on the streets) in Burundi. ChiDA is a non-profit humanitarian and social impact program that aims to sustainably empower children from disadvantaged and marginalized families (children in rural areas and children living on the streets) through protective and community accompaniment, education and mentoring. CHiDA's vision is to build a Burundi, where every child has equal access to quality education and the fundamental right to realize their full potential. We believe that systematic generational change is possible through the empowerment of children, protective accompaniment, quality education for all and respect for the best interests of the child."
  },
  "wip_home":{
    "wip_home_title":"WIP",
    "wip_home_msg":"WIP (Women In Process) is a support and empowerment program for women at the bottom of the pyramid. WIP (Women In Process) is a nonprofit humanitarian and social impact program that aims to sustainably empower bottom-of-the-pyramid and marginalized women and their families through entrepreneurship, education, and mentorship.",
    "wip_home_msg_full":"WIP (Women In Process) is a support and empowerment program for women at the bottom of the pyramid. WIP (Women In Process) is a nonprofit humanitarian and social impact program that aims to sustainably empower bottom-of-the-pyramid and marginalized women and their families through entrepreneurship, education, and mentorship. The WIP (Women In Process) vision is to build a Burundi, where a woman is empowered, has equal access to quality education and the fundamental right to realize her full potential. COMLAB Hub KIT (COMMUNITY LAB), COWORKING, KIT Hub as “Co-Working”, we support young startups by offering them coaching and work."
  },
  "fem_home":{
    "fem_home_title":"FemDev",
    "fem_home_msg_full":"FemDEV, “Tech Kuri Bose” with its slogan “Digital is also Feminine”, a program initiated for the inclusion of women in the Tech world. FemDev is a program that was created with the aim of increasing the rate of women, including women in ICT, promoting and highlighting the talents of women in the field of digitalization. FemDev raises girls' awareness of digital professions and gender equality, in schools and in youth structures. FemDev makes knowledge and opportunities accessible in rural areas. FemDev mentors women in ICT and supports professional women. FemDev is accessible to all women, experienced and inexperienced, so that they can thrive and feel comfortable in the field of ICT."
  },
  "digicom_home":{
    "digicom_home_title":"DIGICOM LEN",
    "digicom_home_msg":"'DigicomBurundi' is the crossroads of tech & STEM companies in Burundi and all those who contribute to its growth and influence. “DigiCom Burundi” refers to all those who work in or for tech & STEM companies in Burundi. Entrepreneurs in the first place, but also investors, engineers, designers, developers, large groups, associations, media, public operators, research institutes...",
    "digicom_home_msg_full":"'DigicomBurundi' is the crossroads of tech & STEM companies in Burundi and all those who contribute to its growth and influence. “DigiCom Burundi” refers to all those who work in or for tech & STEM companies in Burundi. Entrepreneurs in the first place, but also investors, engineers, designers, developers, large groups, associations, media, public operators, research institutes... who are committed to the growth of tech & STEM on the one hand and their international influence on the other hand. Our mission is to offer a space of visibility, creativity and collective work in order to raise the tech & STEM wave in Burundi We offer a crossroads of innovation, productivity and incubator for young entrepreneurs and companies in tech & STEM who seek to develop by identifying all the players in the ecosystem and support and collaboration programs (funding, visibility, contacts, skills). Finally, we are accelerating the visibility and productivity of Tech & STEM companies on the territory of Burundi thanks to local and international mentors capable of guiding and advising entrepreneurs."
  },
  "storrytelling_home":{
    "storrytelling_home_title":"STORRY TELLING",
    "storrytelling_home_msg":"In order to support young people in their ideas, KITHUB has initiated dialogue sessions called storytelling where mentors, people who have succeeded in their careers share their experiences with young people and guide them in decision-making, management of risks, innovation, etc.",
    "storrytelling_home_msg_full":"In order to support young people in their ideas, KITHUB has initiated dialogue sessions called storytelling where mentors, people who have succeeded in their careers share their experiences with young people and guide them in decision-making, management of risks, innovation, etc. Story Telling is a meeting session between young people and national and international mentors where the latter guide them according to different chosen themes."
  },
  "footer": {
    "col_one": "Follow us on",
    "col_two_one": "Home",
    "col_two_two": "About",
    "col_two_three": "Domains",
    "col_two_four": "Events",
    "col_two_five": "Blog",
    "col_two_six": "Department",
    "col_two_seven": "Programs",
    "col_three_title": "DOMAINS",
    "col_three_one": "Innovation and social impact",
    "col_three_two": "Return of local workforce",
    "col_three_three": "Job creation",
    "col_three_four": "Education durable",
    "col_three_five": "Talent development",
    "col_four_title": "ADDRESS"
  }
}
