{
  "header":{
    "langue":"Langues",
    "element_one":"ACCUEIL",
    "element_two":"À PROPOS",
    "element_three":"MISSIONS",
    "element_four":"ÉVÉNEMENTS",
    "element_five":"BLOG",
    "element_six":"DÉPARTEMENT",
    "element_seven":"PROGRAMMES",
    "element_eight":"CONTACTER NOUS"
  },
  "home":{
    "title":"PÔLE COMMERCIAL DE CONNAISSANCES ET D'IMPACT",
    "subtitle":"innovation et impact social",
    "cata_message":"CATA (Creative Art and Talent Advocacy) : Département chargé de la promotion de la créativité et de l'innovation, ainsi que de l'accompagnement des talents. Nous mettons en valeur les talents et créons des cadres qui facilitent la créativité.",
    "comlab_message":"ComLab (Community Lab) : Département chargé d'accompagner les porteurs d'idées et les étudiants pour la création d'emploi et la réinvention de la main d'œuvre.",
    "wea_message":"WEA (Women Empowerment Advocacy): Département pour l'autonomisation des jeunes filles et des femmes, ainsi que pour la promotion de l'égalité des sexes et de l'impact social à travers une transformation numérique inclusive et entrepreneuriale.",
    "hudi_message":"HuDI (Humanitarian Direct Impact) : Ce département vise à créer une communauté plus philanthropique et sociale en mettant sur la table l'idée de travail collectif et de responsabilité.",
    "dep_home_btn":"VOIR PLUS",
    "program_name_four":"FemDEV, ”Tech Kuri Bose ” avec son slogan ”Le Digital est aussi Féminin”, un programme initié pour l’inclusion des femmes dans le monde Tech. FemDev est un programme qui a été créé dans le but d’accroitre le taux des femmes, inclusion des femmes dans les TIC, valoriser et mettre en lumière les talents des femmes dans le domaine de la digitalisation. ",
    "about_title":"À PROPOS DE NOUS",
    "about_message":"KIT HUB est une plateforme sociale et mouvement communautaire, un engagement panafricain pour la démocratisation des connaissances et opportunités au Burundi, et l’impact social afin de rendre la  jeunesse burundaise  plus éduquée, qualifiée et prospère. Nous éduquons, inspirons et accompagnons la population burundaise à travers plusieurs programmes avec un accent particulier sur les jeunes porteurs d'idées innovantes, et dont les activités portent sur la transformation numérique inclusive et entrepreneuriale. KIT HUB est fondé sur  l’esprit d’UBUNTU et d’ UJIMAA (responsabilité et travail collectif) pour l’employabilité de la jeunesse burundaise, la réinvention de la main d’oeuvre locale et la création de l’emploi.",
    "domain_one":"INNOVATION ET IMPACT SOCIAL",
    "domain_two":"REIVENTION DE LA MAIN D'OEUVRE LOCALE",
    "domain_three":"CREATION D'EMPLOIS",
    "domain_one_message":"Nous réalisons des activités qui visent un changement positif avec le public et la communauté. Ainsi, nous développons et mettons en œuvre des solutions créatives et innovantes.",
    "domain_two_message":"Nous proposons une autre façon de travailler basée sur la mutualisation et le travail en réseau.",
    "domain_three_message":"La création d’emploi est en particulier pour les jeunes dans le marché de travail une problématique fondamentale inhérente à chaque société. Pour apporter notre contribution à la réduction du chômage et du sous-emploi des jeunes, nous avons adoptés le modèle ‘’UJIMA’’ qui est un modèle de planification communautaire et de prise de décision partagée dans les communautés pour que celles-ci aient un impact et initient le développement grâce à un investissement collectif.",
    "equipe_title":"ÉQUIPES DE DIRECTION",
    "event_btn":"VOIR LES ÉVÉNEMENTS",
    "event_btn_sm":"événement",
    "devise":"LA MUTUALISATION ET LE TRAVAIL EN RESEAUX COMME CLE DE L'INNOVATION ET DE LA REIVENTION DE LA MAIN D'OEUVRE",
    "devise_title":"DEVISE",
    "last_news_title":"DERNIERES NOUVELLES",
    "last_mini":"ANNONCE",
    "last_mini_y":"RECENT",
    "patner_title":"NOS PARTENAIRES",
    "btn_all_name":"Tous"
  },
  "about":{
    "title":"À PROPOS DE",
    "about_title_one":"QUI NOUS SOMMES",
    "about_historique_title":"Historique",
    "about_historique_msg_one":"La population burundaise est extrêmement jeune ce qui devait être un atout énorme pour le développement durable. En effet, la moitié de la population est âgée de moins de 17 ans ; 2/3 des Burundais ont moins de 25 ans. Par contre, on observe un taux de chômage en majorité la jeunesse qui ne cesse que de croitre, et les jeunes en manque constant d’opportunités pour mettre en valeur leur talents.",
    "about_historique_msg_two":"Nous sommes en accord avec John Irons, Directeur général de la Fondation Rockefeller et membre du Conseil d’administration de S4YE qui a déclaré que “ Le chômage des jeunes est un problème grandissant à l’échelle mondiale. Quand les jeunes travailleurs sont incapables de se connecter avec le marché du travail, cela a des profondes répercussions sur leur aptitude à participer pleinement à l’économie et menace leur avenir économique et social.” Répondant à l'appel du Gouvernement et de la population dans l’optique de répondre aux besoins critiques non satisfaits, l'employabilité des jeunes et la création d'emploi au Burundi, ainsi que renforcer l'amour du patrie et du prochain , Mr Chris Clément Igiraneza et Mme Amney Mzige Saleh avec enthousiasme et volonté ont initié et créer un réseau du soutien et d’expertise qui contribuera dans le développement durable au Burundi , afin de créer une communauté plus inclusive où chacun(e) mérite une opportunité de vivre pleinement son potentiel et en pure liberté. Ainsi, nous devons agir maintenant et agir ensemble si nous voulons concrétiser les immenses possibilités que nous offrent ces nombreux jeunes burundais aujourd'hui. C’est dans cet esprit que KIT Hub (Knowledge and Impact Trade Hub) a vu jour pour investir dans la jeunesse burundaise et contribuer à un Burundi qui prospère à travers un développement durable et inclusif. KIT HUB est une plateforme sociale et mouvement communautaire, un engagement panafricain pour la démocratisation des connaissances et opportunités au Burundi, et l’impact social afin de rendre la jeunesse burundaise plus éduquée, qualifiée et prospère. Nous éduquons, inspirons et accompagnons la population burundaise à travers plusieurs programmes avec un accent particulier sur les jeunes porteurs d'idées innovantes, et dont les activités portent sur la transformation numérique inclusive et entrepreneuriale. KIT HUB est fondé sur l’esprit d’UBUNTU et d’ UJIMAA (responsabilité et travail collectif) pour l’employabilité de la jeunesse burundaise, la réinvention de la main d’oeuvre locale et la création de l’emploi. KIT Hub met la jeunesse au centre de la réalisation des ODD (Objectifs du Développement Durable), c’est ainsi que toutes les initiatives sont portées par une prise de conscience par la jeunesse elle – même que la mutualisation, le travail en réseau, UBUNTU et L’UJIMAA sont les clés de l’innovation et la création de l ‘emploi pour assurer un développement durable au Burundi. Afin, KIT Hub se veut être : Un incubateur Incontournable pour la population burundaise et le Burundi qui prospèrent : Leadership, Numérique, Innovation, Entreprenariat, Humanitaire et la philanthropie. Un porteur d’espoir pour tous les jeunes qui bénéficient de ses nombreux programmes, un ange gardien pour toutes les femmes et les enfants soutenus à travers différents programmes humanitaires.",
    "about_title_two":"NOTRE VISION ET MISSION",
    "about_vis_title":"Vision",
    "about_vis_msg":"“Unis nous sommes, divisés nous tombons” Notre vision est une communauté burundaise inclusive et entrepreneuriale fondée sur la coopération communautaire pacifique et engagée dans les efforts visant la promotion et l'accompagnement de tous les Burundais en mettant l’accent sur la jeunesse porteuse des idées innovatrice pour:",
    "about_vis_msg_add":"1. Une vie de dignité, de liberté, d'égalité, de justice et d'opportunités économiques;",
    "about_vis_msg_adx":"2. Développement social et économique équitable et inclusif.",
    "about_miss_title":"Mision",
    "about_miss_msg":"Nos missions sont axées sur : ",
    "about_miss_msg_1":"1. Innovation et Impact social : Nous menons des activités qui visent le changement positif auprès du public et de la communauté. Ainsi, nous développons et mettons en œuvre des solutions créatives et innovantes.",
    "about_miss_msg_2":"2. Réinvention de la main d’œuvre locale : Nous proposons une autre manière de travail axée sur la mutualisation et le travail en réseau.",
    "about_miss_msg_3":"3. Création d’emploi : La création d’emploi et en particulier pour les jeunes dans le marché de travail reste une problématique fondamentale inhérente à chaque société. Pour y apporter notre contribution à la réduction du chômage et du sous-emploi des jeunes, nous avons adoptés le modèle ‘’UJIMA’’ qui est un modèle de planification communautaire et de prise de décision partagée dans les communautés pour que celles-ci aient un impact et initient le développement grâce à un investissement collectif.",
    "about_miss_msg_4":"4. Éducation durable : Dans ce volet, nous mettons en place des programmes visant le renforcement du service public et des capacités éducatives. Ces programmes favorisent aussi l’accessibilité aux Technologies de l’Information et de la Communication.",
    "about_miss_msg_5":"5. Développement des talents : Nous aidons les jeunes talentueux à mieux se connaitre d’abord et ensuite, nous leur montrons comment faire valoir leurs talents dans la société.",
    "about_obj_glob_title":"OBJECTIF GLOBAL",
    "about_obje_glob_msg":"Notre objectif global est de :",
    "about_obje_glob_msg_1":"1. Construire un écosystème d’impact social et communautaire qui soutient la démocratisation des connaissances et des opportunités, ainsi que toutes les initiatives visant à améliorer la vie sociale et économique de tous les Burundais sans distinction d'ethnie, de religion et de sexe.",
    "about_obje_glob_msg_2":"2. Initier et accompagner des initiatives de développement social, d'employabilité et de développement économique axées sur la mise en valeur de professions ainsi que la démocratisation des opportunités et connaissances.",
    "about_obje_glob_msg_3":"3. Contribuer aux objectifs des développements durables (ODD) suivants :",
    "about_obje_glob_msg_3_a":"Objectif 1 : Éradication de la pauvreté ",
    "about_obje_glob_msg_3_b":"Objectif 2 : Lutte contre la faim",
    "about_obje_glob_msg_3_c":"Objectif 3 : Bonne Santé et Bien être",
    "about_obje_glob_msg_3_d":"Objectif 4 : Éducation de qualité ",
    "about_obje_glob_msg_3_e":"Objectif 5 : Promouvoir l’Egalite des sexes",
    "about_obje_glob_msg_3_f":"Objectif 6 : Recours aux énergies renouvelable ",
    "about_obje_glob_msg_3_g":"Objectif 7 : Travaux Décent et Croissance Économique",
    "about_obje_glob_msg_3_h":"Objectif 8 : Innovation et infrastructures ",
    "about_obje_glob_msg_3_i":"Objectif 9 : Réduction des inégalités",
    "about_obje_glob_msg_3_j":"Objectif 10 : Partenariat pour objectifs mondiaux",
    "about_obj_specif_title":"OBJECTIF SPECIFIQUE",
    "about_obj_specif_msg_1":"1. Innovation : Le numérique est au centre de nos programmes et initiatives. Nous sommes confiants que le numérique est la solution tant recherchée en Afrique pour relever le défi de l’employabilité",
    "about_obj_specif_msg_2":"2. Collaboration : Nous mobilisons les experts mondiaux et la communauté d’affaire autours de la jeunesse pour l’apprentissage. Accompagnement et création des opportunités.",
    "about_obj_specif_msg_3":"3. Authenticité ou open communication : nous encourageons ou créons même les cadres de dialogues authentiques et ouvertes entre les experts mondiaux et la jeunesse burundaise afin de permettre à la jeunesse burundaise d’acquérir une connaissance réelle du monde professionnel et les exigences professionnelles.",
    "about_obj_specif_msg_4":"4. Passion : La passion est vaisseau de l’innovation, sans la passion on ne pourra pas change le monde. Nous aidons la jeunesse à se connaitre et trouver sa passion afin d’être plus motivée. ",
    "about_obj_specif_msg_5":"5. Impact Social : nos programmes ou initiatives viser toujours à créer une communauté stable et durable. Nous encourageons la jeunesse à cultiver l’esprit de UBUNTU, UJIMA.",
    "about_access_title":"ACCÈS AU SAVOIR",
    "about_access_msg":["L'employabilité est l'un des grands problèmes à résoudre si l'on a besoin de voir un changement de génération au Burundi / en Afrique, la plupart des étudiants diplômés ont une connaissance STEM pratique ou utilisable limitée.",
    "Le manque d'apprentissage par projet et de programme d'innovation continue est un énorme obstacle au développement durable et à l'innovation.",
    "Le secteur commercial et industriel local n'est pas lié au programme d'apprentissage et d'éducation, c'est aussi l'énorme obstacle en matière d'employabilité.",
    "Le programme scolaire et organisationnel qui enseigne les STEM est obsolète et de base par rapport aux exigences d'employabilité. Les écoles n'ont pas adapté ou mis à jour le programme STEM, les enseignants doivent se recycler afin de pouvoir doter les élèves de connaissances adéquates."],
    "about_why_title":"POURQUOI KIT-HUB",
    "about_why_msg":"La résolution des grands défis sociétaux s’appuie dans la compréhension des territoires, leurs singularités et leurs points communs. C’est pourquoi KIT Hub construit des écosystèmes favorables à l’éclosion et à l’essaimage d’idées et de projets à impact en s’appuyant sur les dynamiques sociales et économiques des territoires et les acteurs locaux – grandes et petites entreprises, pouvoirs publics et collectivités. KIT Hub met l’accent particulier sur des principes favorisant la transparence, l'éthique et les valeurs dans les affaires. Les mots clés sont l'humanité, la créativité, la capacité d'innovation, le renforcement des compétences, l'efficacité et la flexibilité.",
    "about_pathner_title":"PARTENAIRES",
    "about_pathner_msg":"",
    "about_ordino_title":"Structure organisationnelle et leadership"
  },
  "blog":{
    "title":"BLOG"
  },
  "domain":{
    "title":"DOMAINES DE",
    "domain_title_one":"INNOVATION ET IMPACT SOCIALE",
    "domain_one_msg":"Nos activités visent le changement positif auprès du public et de la communauté. Ainsi, nous développons et mettons en œuvre des solutions et initiatives créatives et innovantes.",
    "domain_title_two":"REIVENTION DE LA MAIN D'OEUVRE LOCALE",
    "domain_two_msg":"Nous proposons une autre manière de travail axée sur la mutualisation et le travail en réseau.",
    "domain_title_three":"CREATION D'EMPLOIS",
    "domain_three_msg":"La création d’emploi en particulier pour les jeunes dans le marché de travail reste une problématique fondamentale inhérente à chaque société. Pour y apporter notre contribution à la réduction du chômage et du sous-emploi des jeunes, nous avons adoptés le modèle ‘’UJIMA’’ qui est un modèle de planification communautaire et de prise de décision partagée dans les communautés pour que celles-ci aient un impact et initient le développement grâce à un investissement collectif.",
    "domain_title_four":"EDUCATION DURABLE",
    "domain_four_msg":"Dans ce volet, nous mettons en place des programmes visant le renforcement du service public et des capacités éducatives. Ces programmes favorisent aussi l’accessibilité aux Technologies de l’Information et de la Communication.",
    "domain_title_five":"DEVELOPPEMENT DES TALENTS",
    "domain_five_msg":"Nous aidons les jeunes talentueux à mieux se connaitre, ensuite nous leur montrons comment faire valoir leurs talents dans la société au moyen des différentes initiatives."
  },
  "event":{
    "title":"ÉVÉNEMENTS"
  },
  "dialog":{
    "title":"CONTACTER NOUS POUR PLUS D'INFORMATIONS",
    "name":"NOM",
    "email":"E-MAIL",
    "message":"MESSAGE",
    "send_btn":"ENVOYER"
  },
  "news_letter":{
    "title_one":"Recevez notre newsletter",
    "title_two":"Lettre d'information",
    "news_info":"KITHUB au service des Jeunes pour leurs Idées Innovantes",
    "subscribe_btn":"S'ABONNER"
  },
  "department":{
    "title":"DÉPARTEMENT DE KIT-HUB"
  },
  "program_home":{
    "program_home_title":"PROGRAM YOUR FUTURE",
    "program_msg":"KIT Hub est déterminé à régler la crise du chômage des jeunes au Burundi, en enseignant aux jeunes travailleurs dévoués, les compétences liées à la préparation à l’emploi et en les mettant en relation avec les emplois adéquats de niveau débutant correspondant à leurs compétences, dans le secteur des services, en vue d’augmenter leur potentiel de revenus.",
    "program_msg_full":"KIT Hub est déterminé à régler la crise du chômage des jeunes au Burundi, en enseignant aux jeunes travailleurs dévoués, les compétences liées à la préparation à l’emploi et en les mettant en relation avec les emplois adéquats de niveau débutant correspondant à leurs compétences, dans le secteur des services, en vue d’augmenter leur potentiel de revenus. En transformant la jeunesse talentueuse et motivée en un sérieux capital humain pour les entreprises locales, KIT Hub encourage un changement positif dans les attitudes des employeurs, créant ainsi un marché du travail plus juste et plus inclusif. Prog Your Future est un programme de renforcement des capacités pour l’employabilité des jeunes et l’amélioration de la protection sociale. Le programme vise un impact global consistant à contribuer à la réduction du chômage des jeunes et à l’amélioration des conditions de vie des populations. De manière spécifique, il s’agit de renforcer les capacités des jeunes à travers : Renforcement du savoir-être et du savoir-faire grâce au développement des compétences personnelles (assiduité, constance, dépassement de soi, sens de l’initiative, estime de soi, etc.). Connaissance de soi (identifier les forces/faiblesses, travail d’équipe, affirmation de soi, équilibre de vie, etc.). Développement des compétences pour l’employabilité. Promotion de la santé et de l’inclusion sociale. Réinvention de la main d’oevre locale à travers la mutualisation et le travail en réseau. Participation à des projets communautaires et implication sociale Entrepreunariat et le leadership effectif. Afin d'amener la jeunesse burundaise à trouver des solutions aux problèmes dans tous les aspects de la vie, KITHub propose et organise le programme: InnoH@ck , au moins 2 fois par an dans une province choisie du Burundi afin de créer les mêmes opportunités pour tous les jeunes. InnoH@ck (Innovation Hack) avec son mot clé « Innovation for Humanity », est un bootcamp pour l'innovation et la créativité afin de renforcement des capacités pour l’employabilité des jeunes et la reinvention de la main d’oeuvre locale. Notre mission est d’offrir à tous les jeunes une chance commune de cocréer les solutions innovantes et réaliser leurs rêves afin de de mettre en valeur leurs talents et créativités aux yeux de tous."
  },
  "chida_home":{
    "chida_home_title":"ChiDA",
    "chida_home_msg":"Children’s Direct Aid est un programme d’accompagnement, protecteur des enfants mettant l’accent sur l’autonomisation des enfants des familles défavorisées et marginalisées (enfants des zones rurales et enfants vivant dans la rue) au Burundi. ",
    "chida_home_msg_full":"Children’s Direct Aid est un programme d’accompagnement, protecteur des enfants mettant l’accent sur l’autonomisation des enfants des familles défavorisées et marginalisées (enfants des zones rurales et enfants vivant dans la rue) au Burundi. ChiDA est un programme d’impact humanitaire et sociale à but non lucratif qui vise à autonomiser durablement les enfants des familles défavorisées et marginalisées (enfants des zones rurales et enfants vivant dans la rue) grâce à l’accompagnement protecteur et communautaire, l’éducation et au mentorat. La vision de CHiDA est de construire un Burundi, où chaque enfant a un accès égal à une éducation de qualité et le droit fondamental de réaliser son plein potentiel. Nous croyons qu’un changement systématique générationnel est possible grâce à l’autonomisation des enfants, l’accompagnement protecteur, l’éducation de qualité pour tous et le respect de l’intérêt supérieur de l’enfant."
  },
  "wip_home":{
    "wip_home_title":"WIP",
    "wip_home_msg":"WIP(Women In Process) est un programme d’accompagnement et d’autonomisation des femmes au bas du pyramide . WIP (Women In Process) est un programme d’impact humanitaire et sociale à but non lucratif qui vise à autonomiser durablement les femmes et leurs familles en bas du pyramide et marginalisées grâce à l’entreprenariat, l’éducation et au mentorat. ",
    "wip_home_msg_full":"WIP(Women In Process) est un programme d’accompagnement et d’autonomisation des femmes au bas du pyramide . WIP (Women In Process) est un programme d’impact humanitaire et sociale à but non lucratif qui vise à autonomiser durablement les femmes et leurs familles en bas du pyramide et marginalisées grâce à l’entreprenariat, l’éducation et au mentorat. La vision WIP (Women In Process) est de construire un Burundi, où une femme est autonomisée, a un accès égal à une éducation de qualité et le droit fondamental de réaliser son plein potentiel. KIT Hub COMLAB (COMMUNITY LAB), COWORKING, KIT Hub en tant que ” Co-Working”, nous accompagnons les startups des jeunes en leur offrant le coaching et de travail."
  },
  "fem_home":{
    "fem_home_title":"FemDev",
    "fem_home_msg_full":"FemDEV, ”Tech Kuri Bose ” avec son slogan ”Le Digital est aussi Féminin”, un programme initié pour l’inclusion des femmes dans le monde Tech. FemDev est un programme qui a été créé dans le but d’accroitre le taux des femmes, inclusion des femmes dans les TIC, valoriser et mettre en lumière les talents des femmes dans le domaine de la digitalisation. FemDev sensibilise les filles aux métiers du numérique et à l’égalité femmes-hommes, en milieu scolaire et dans les structures jeunes. FemDev rend accessibles les connaissances et opportunités dans les milieux ruraux. FemDev encadre les femmes dans les TIC et accompagne les femmes professionnelles. FemDev est accessible à toutes les femmes, expérimentées et non expérimentées, pour qu’elles puissent s’épanouir et se sentir à l’aise dans le domaine de TIC."
  },
  "digicom_home":{
    "digicom_home_title":"DIGICOM LEN",
    "digicom_home_msg":"« DigicomBurundi » c’est le carrefour des sociétes tech&STEM au Burundi et de tous ceux qui contribuent à sa croissance et son rayonnement. « DigiCom Burundi » désigne tous ceux qui travaillent dans ou pour les sociétés tech & STEM au Burundi. Les entrepreneurs en premier lieu, mais aussi les investisseurs, ingénieurs, designers, développeurs, grands groupes, associations, medias, opérateurs publics, instituts de recherche… ",
    "digicom_home_msg_full":"« DigicomBurundi » c’est le carrefour des sociétes tech&STEM au Burundi et de tous ceux qui contribuent à sa croissance et son rayonnement. « DigiCom Burundi » désigne tous ceux qui travaillent dans ou pour les sociétés tech & STEM au Burundi. Les entrepreneurs en premier lieu, mais aussi les investisseurs, ingénieurs, designers, développeurs, grands groupes, associations, medias, opérateurs publics, instituts de recherche… qui s’engagent pour la croissance des tech & STEM d’une part et leur rayonnement international d’autre part. Notre mission est d ‘offrir un espace de visibilité , creative et du travail collectif afin de releve le onde tech & STEM au Burundi Nous offrons un carrefour d’innovation , productivité et incubateur aux jeunes entrepreuners et sociétés dans le tech & STEM qui cherchent à se développer en recensant l’ensemble des acteurs de l’écosystème et des programmes d’accompagnement et collaboration (financements, visibilité, contacts, compétences). Enfin, nous accélérons la visibilié et la productivité des sociétés Tech & STEM sur le territoire du Burundi grâce à des mentors locaux et internatinaux capable d’aiguiller et conseiller les entrepreneurs."
  },
  "storrytelling_home":{
    "storrytelling_home_title":"STORRY TELLING",
    "storrytelling_home_msg":"Dans le but d’accompagner les jeunes dans leur idées, KITHUB a initié des séances des dialogue appelées storytelling où les mentors, les personnes qui ont réussi dans leur carrières partagent aux jeunes leurs expériences et les orientent dans la prise de décision, la gestion de risques, l’innovation, etc…",
    "storrytelling_home_msg_full":"Dans le but d’accompagner les jeunes dans leur idées, KITHUB a initié des séances des dialogue appelées storytelling où les mentors, les personnes qui ont réussi dans leur carrières partagent aux jeunes leurs expériences et les orientent dans la prise de décision, la gestion de risques, l’innovation, etc… Story Telling est une séance de rencontre entre les jeunes et les mentors nationaux comme internationaux ou ces derniers les orientent selon différentes thématiques choisies."
  },
  "equipe_home":{
    "clement_desc":"Chris Clément Igiraneza est promoteur et président du conseil d’administration de KIT HUB. Passionné par l’innovation, la mutualisation et le travail en communauté, il œuvre toujours pour la valorisation des talents et réinvention de la main d’œuvre locale. Amoureux de ses origines africaines, il marche avec son pays le Burundi dans son cœur et ses visions innovantes. Conscient de la nécessité des enjeux économiques et employabilité des nos talents, il se bat au quotidien afin d’apporter sa pierre à l’édifice. Après un beau et riche parcours d’études et activités professionnelles à l’international dans les domaines d’électrotechnique et santé, énergies renouvelables, sciences exactes, développements durables des communautés, management de projet et de la communication effective, plus que jamais il est convaincu qu’il est temps pour lui de rendre à son continent, à son pays tout ce qu’il a comme bagage intellectuel et expérience professionnellement. C’est pourquoi il accompagne à travers les conseils stratégiques, le coaching personnalisé en développement professionnel, la réinvention de la main d’œuvre, le développement des talents, la gestion de la force de vente, le networking, l’innovation et fais la promotion de KIT Hub. Vous avez envie d’émerger, d’innover et accomplir les grandes choses au Burundi ? Lui aussi partage la même vision que vous. Donc, Il ne vous reste plus qu’à entrer en contact, et à passer à l’action.",
    "ferdinand_desc":["Alimasi Ferdinand Ernest est actuellement le C.E.O de KIT HUB.",
        "Un jeune de 24 ans passionné du numérique, l’innovation et la résolution des conflits.",
        "Il a fait ses études primaires et secondaires à l’Institut du Centre Scolaire Congolais à Bujumbura.",
        "Il finit ses études universitaires à l'Université du lac Tanganyika où il a obtenu son diplôme baccalauréat en Informatique, option Génie Logiciel.",
        "Il a poursuivi ses formations en anglais, en entrepreneuriat, en résolution des conflits à l’Est de la RDC par l’association ARMMK où il est vice représentant.",
        "Il obtient aussi un certificat de participation et de félicitation dans le concours de débat dans la défense des droits des femmes où son équipe est sortie en première place.",
        "Dans le domaine de l'informatique, il a développé un module de la bibliothèque numérique à la plateforme BMDSoft(Baccalauréat Master Doctorat Soft) qui est un logiciel qui couvre tous les flux d'informations au sein des universités au Burundi au sein de la société ICTG(Informations and Communications Technology Group).",
        "Dans ce même domaine, il a développé un logiciel de gestion d’un parc informatique, un logiciel KIT Home, un logiciel d’une entreprise commerciale Beau Décor, et d’autres sites internet."]
  },
  "footer":{
    "col_one":"Suivez-nous sur",
    "col_two_one":"Acceuil",
    "col_two_two":"À propos",
    "col_two_three":"Domaines",
    "col_two_four":"Événements",
    "col_two_five":"Blog",
    "col_two_six":"Département",
    "col_two_seven":"Programmes",
    "col_three_title":"DOMAINES",
    "col_three_one":"Innovation et impact social",
    "col_three_two":"Reivention de la nmain d'oeuvre locale",
    "col_three_three":"Creation d'emplois",
    "col_three_four":"Education durable",
    "col_three_five":"Developpement des talents",
    "col_four_title":"ADDRESSE"
  }
}
