{
  "header":{
    "langue":"Lugha",
    "element_one":"UKURASA WA NYUMBANI",
    "element_two":"KUHUSU",
    "element_three":"VIKOA",
    "element_four":"MATUKIO",
    "element_five":"BLOG",
    "element_six":"IDARA",
    "element_seven":"PROGRAMS",
    "element_eight":"WASILIANA NASI"
  },
  "home":{
    "title":"KITOVU CHA BIASHARA CHA MAARIFA NA ATHARI",
    "subtitle":"uvumbuzi na athari za kijamii",
    "cata_message":"CATA (Sanaa ya Ubunifu na Utetezi wa Vipaji): Idara inayohusika na kukuza ubunifu na uvumbuzi, pamoja na talanta inayoandamana. Tunaonyesha talanta na kuunda mifumo inayowezesha ubunifu.",
    "comlab_message":"ComLab (Maabara ya Jumuiya): Idara inayohusika na kusindikiza watu na mawazo na wanafunzi kwa ajili ya kuunda ajira na kurejesha nguvu kazi.",
    "wea_message":"WEA (Utetezi wa Uwezeshaji wa Wanawake): Idara ya uwezeshaji wasichana na wanawake wachanga, pamoja na kuendeleza usawa wa kijinsia na Athari za Kijamii kupitia mageuzi ya kidijitali yanayojumuisha ujasiriamali.",
    "hudi_message":"HuDI (Athari za Moja kwa Moja za Kibinadamu): Idara hii inahusu kuunda jumuiya zaidi ya binadamu kwa kuleta mezani wazo la kazi ya pamoja na wajibu.",
    "dep_home_btn":"ONA ZAIDI",
    "program_name_four":"FemDev inaelimisha wasichana kuhusu taaluma ya kidijitali na usawa wanawake-wanaume, katikati shuleni na katika miundo vijana",
    "about_title":"KUHUSU SISI",
    "about_message":"KIT Hub ni jukwaa la kijamii na kitaaluma ambalo linalenga kutoa mafunzo, kusimamia na kusaidia idadi ya watu wa Burundi katika utekelezaji wa miradi yao, kwa msisitizo hasa kwa vijana wenye miradi ya ubunifu na ushirikishwaji wa wanawake. katika mazingira ya Tech na STEM nchini Burundi. , pamoja na kukuza jamii jumuishi. Pia ni mtandao wa pande nyingi kwa ajili ya kujenga uwezo kwa vijana kuajiriwa na kuboresha ulinzi wa kijamii.",
    "domain_one":"UBUNIFU NA ATHARI ZA KIJAMII",
    "domain_two":"KURUDISHA WAFANYAKAZI WA MTAA",
    "domain_three":"KUTENGENEZA KAZI",
    "domain_one_message":"Tunafanya shughuli zinazolenga kuleta mabadiliko chanya na umma na jamii. Kwa hivyo, tunakuza na kutekeleza suluhisho za ubunifu na ubunifu.",
    "domain_two_message":"Tunatoa njia nyingine ya kufanya kazi kulingana na kuunganisha na mitandao.",
    "domain_three_message":"Uundwaji wa ajira na hasa kwa vijana katika soko la ajira bado ni tatizo la msingi katika kila jamii. Ili kutoa mchango wetu katika kupunguza ukosefu wa ajira kwa vijana na ukosefu wa ajira, tumechukua mtindo wa ''UJIMA'' ambao ni kielelezo cha mipango ya jamii na kufanya maamuzi ya pamoja katika jamii ili ziwe na athari na kuanzisha maendeleo kupitia uwekezaji wa pamoja.",
    "equipe_title":"TIMU ZA USIMAMIZI",
    "event_btn":"ANGALIA MATUKIO",
    "event_btn_sm":"tukio",
    "devise":"KUUNGANISHA NA MTANDAO IKIWA UFUNGUO WA UBUNIFU NA KUREJESHA NGUVU KAZI",
    "devise_title":"SARAFU",
    "last_news_title":"HABARI ZA HIVI KARIBUNI",
    "last_mini":"TANGAZO",
    "patner_title":"WADAU WETU",
    "btn_all_name":"Wote"
  },
  "about":{
    "title":"KUHUSU",
    "about_title_one":"SISI NI NANI",
    "about_historique_title":"Kihistoria",
    "about_historique_msg":"Idadi ya watu wa Burundi ni changa mno, jambo ambalo ni lazima liwe rasilimali kubwa kwa maendeleo endelevu. Hakika, nusu ya idadi ya watu ni chini ya umri wa miaka 17; 2/3 ya Warundi wana umri wa chini ya miaka 25. Kwa upande mwingine, tunaona kiwango cha ukosefu wa ajira, hasa miongoni mwa vijana wanaoendelea kukua, na vijana kukosa fursa za kuonyesha vipaji vyao. Tunakubaliana na John Irons, Mkurugenzi Mtendaji wa Wakfu wa Rockefeller na mjumbe wa Bodi ya Wadhamini ya S4YE ambaye alisema, “Ukosefu wa ajira kwa vijana ni tatizo linaloongezeka duniani kote. Wakati wafanyakazi vijana hawawezi kuunganishwa na soko la ajira, hii ina madhara makubwa katika uwezo wao wa kushiriki kikamilifu katika uchumi na kutishia mustakabali wao wa kiuchumi na kijamii.” https://www.ilo.org/global/about-the-ilo/newsroom/news/WCMS_414241/lang--fr/index.htm -Kuitikia wito wa Serikali na idadi ya watu ili kujibu mahitaji muhimu ambayo hayajafikiwa , kuajiriwa kwa vijana na kutengeneza ajira nchini Burundi, pamoja na kuimarisha upendo kwa nchi na jirani, Bw. Chris Clément Igiraneza na Bibi Amney Mzige Saleh kwa ari na watakuwa wameanzisha na kuunda mtandao wa msaada na utaalamu utakaochangia maendeleo endelevu. nchini Burundi, ili kuunda jumuiya inayojumuisha zaidi ambapo kila mtu anastahili fursa ya kuishi uwezo wake kamili na kwa uhuru safi. Kwa hivyo, lazima tuchukue hatua sasa na tuchukue hatua pamoja ikiwa tunataka kutambua uwezekano mkubwa unaotolewa kwetu na hawa vijana wengi wa Burundi leo. Ni kwa moyo huu ambapo KIT Hub (Knowledge and Impact Trade Hub) ilizaliwa ili kuwekeza kwa vijana wa Burundi na kuchangia Burundi ambayo inastawi kupitia maendeleo endelevu na shirikishi. KIT HUB ni jukwaa la kijamii na vuguvugu la jumuiya, dhamira ya Kiafrika katika uimarishaji wa demokrasia ya maarifa na fursa nchini Burundi, na athari za kijamii ili kuwafanya vijana wa Burundi waelimike zaidi, waliohitimu na kustawi zaidi. Tunaelimisha, kuhamasisha na kuunga mkono idadi ya watu wa Burundi kupitia programu kadhaa zinazolenga hasa vijana wenye mawazo bunifu, na ambao shughuli zao zinazingatia mabadiliko ya kidijitali jumuishi na ya ujasiriamali. KIT HUB inategemea ari ya UBUNTU na UJIMAA (wajibu na kazi ya pamoja) kwa ajili ya kuajiriwa kwa vijana wa Burundi, kurejesha nguvu kazi ya ndani na kuunda ajira. KIT Hub inawaweka vijana katika kitovu cha mafanikio ya SDGs (Malengo ya Maendeleo Endelevu), hivi ndivyo mipango yote inavyosukumwa na uelewa wa vijana wenyewe kama vile kuunganisha, mitandao, UBUNTU na UJIMAA ndio funguo za ubunifu na uundaji wa ajira. ili kuhakikisha maendeleo endelevu nchini Burundi. Ili, KIT Hub inataka kuwa: Incubator muhimu kwa wakazi wa Burundi na Burundi wanaostawi: Uongozi, Dijitali, Ubunifu, Ujasiriamali, Kibinadamu na uhisani. Mbeba matumaini kwa vijana wote wanaonufaika na programu zake nyingi, malaika mlezi kwa wanawake na watoto wote wanaoungwa mkono kupitia programu mbalimbali za kibinadamu.",
    "about_title_two":"MAONO NA UTUME WETU",
    "about_vis_title":"Maono",
    "about_vis_msg":"“Tunasimama, tumegawanyika, tunaanguka” Maono yetu ni jumuiya ya Burundi inayojumuisha na ya ujasiriamali inayojikita katika ushirikiano wa amani wa jamii na inayojishughulisha na juhudi za kukuza na kusaidia Warundi wote kwa msisitizo kwa vijana wanaoleta mawazo bunifu kwa: Maisha ya utu, uhuru, usawa, haki na fursa za kiuchumi; Maendeleo ya usawa na shirikishi ya kijamii na kiuchumi.",
    "about_miss_title":"Misheni",
    "about_miss_msg":""
  },
  "blog":{
    "title":"BLOG"
  },
  "domain":{
    "title":"VIKOA VYA"
  },
  "dialog":{
    "title":"WASILIANA NASI KWA MAELEZO ZAIDI",
    "name":"NAME",
    "email":"EMAIL",
    "message":"UJUMBE",
    "send_btn":"TUMA"
  },
  "news_letter":{
    "title_one":"Pokea jarida letu",
    "title_two":"Barua ya habari",
    "news_info":"KITHUB kwenye ibada ya vijana kwa ajili yao Mawazo ya Ubunifu",
    "subscribe_btn":"SUBSCRIBE"
  },
  "footer":{
    "col_one":"Tufuatilie",
    "col_two_one":"Nyumbani",
    "col_two_two":"Kuhusu",
    "col_two_three":"Vikoa",
    "col_two_four":"Matukio",
    "col_two_five":"Blog",
    "col_two_six":"Idara",
    "col_two_seven":"Mipango",
    "col_three_title":"DOMAIN",
    "col_three_one":"Innovation na athari za kijamii",
    "col_three_two":"Kuanzisha upya nguvu kazi ya ndani",
    "col_three_three":"Uundaji wa kazi",
    "col_three_four":"Elimu ya kudumu",
    "col_three_five":"Maendeleo ya talanta",
    "col_four_title":"ANWANI"
  }
}
