{
  "header":{
    "langue":"Lugha",
    "element_one":"UKURASA WA NYUMBANI",
    "element_two":"KUHUSU",
    "element_three":"MISHENI",
    "element_four":"MATUKIO",
    "element_five":"BLOG",
    "element_six":"IDARA",
    "element_seven":"PROGRAMS",
    "element_eight":"WASILIANA NASI"
  },
  "home":{
    "title":"KITOVU CHA BIASHARA CHA MAARIFA NA ATHARI",
    "subtitle":"uvumbuzi na athari za kijamii",
    "cata_message":"CATA (Sanaa ya Ubunifu na Utetezi wa Vipaji): Idara inayohusika na kukuza ubunifu na uvumbuzi, pamoja na talanta inayoandamana. Tunaonyesha talanta na kuunda mifumo inayowezesha ubunifu.",
    "comlab_message":"ComLab (Maabara ya Jumuiya): Idara inayohusika na kusindikiza watu na mawazo na wanafunzi kwa ajili ya kuunda ajira na kurejesha nguvu kazi.",
    "wea_message":"WEA (Utetezi wa Uwezeshaji wa Wanawake): Idara ya uwezeshaji wasichana na wanawake wachanga, pamoja na kuendeleza usawa wa kijinsia na Athari za Kijamii kupitia mageuzi ya kidijitali yanayojumuisha ujasiriamali.",
    "hudi_message":"HuDI (Athari za Moja kwa Moja za Kibinadamu): Idara hii inalenga kuunda jumuiya ya uhisani na kijamii zaidi kwa kuleta mezani wazo la kazi ya pamoja na uwajibikaji.",
    "dep_home_btn":"ONA ZAIDI",
    "program_name_four":"FemDEV, “Tech Kuri Bose” pamoja na kauli mbiu yake “Dijitali pia ni ya Kike”, mpango ulioanzishwa kwa ajili ya kujumuisha wanawake katika ulimwengu wa Tech. FemDev ni programu ambayo iliundwa kwa lengo la kuongeza kiwango cha wanawake, ikiwa ni pamoja na wanawake katika ICT, kukuza na kuangazia vipaji vya wanawake katika nyanja ya digital.",
    "about_title":"KUHUSU SISI",
    "about_message":"KIT Hub ni jukwaa la kijamii na kitaaluma ambalo linalenga kutoa mafunzo, kusimamia na kusaidia idadi ya watu wa Burundi katika utekelezaji wa miradi yao, kwa msisitizo hasa kwa vijana wenye miradi ya ubunifu na ushirikishwaji wa wanawake. katika mazingira ya Tech na STEM nchini Burundi. , pamoja na kukuza jamii jumuishi. Pia ni mtandao wa pande nyingi kwa ajili ya kujenga uwezo kwa vijana kuajiriwa na kuboresha ulinzi wa kijamii.",
    "domain_one":"UBUNIFU NA ATHARI ZA KIJAMII",
    "domain_two":"KURUDISHA WAFANYAKAZI WA MTAA",
    "domain_three":"KUTENGENEZA KAZI",
    "domain_one_message":"Tunafanya shughuli zinazolenga kuleta mabadiliko chanya na umma na jamii. Kwa hivyo, tunakuza na kutekeleza suluhisho za ubunifu na ubunifu.",
    "domain_two_message":"Tunatoa njia nyingine ya kufanya kazi kulingana na kuunganisha na mitandao.",
    "domain_three_message":"Uundaji wa ajira ni hasa kwa vijana katika soko la ajira suala la msingi katika kila jamii. Ili kutoa mchango wetu katika kupunguza ukosefu wa ajira kwa vijana na ukosefu wa ajira, tumeupitisha mfano wa 'UJIMA' ambao ni mfano wa mipango ya jamii na kufanya maamuzi ya pamoja katika jamii ili yawe na athari na kuanzisha maendeleo kupitia uwekezaji wa pamoja.",
    "equipe_title":"TIMU ZA USIMAMIZI",
    "event_btn":"ANGALIA MATUKIO",
    "event_btn_sm":"tukio",
    "devise":"KUUNGANISHA NA MTANDAO IKIWA UFUNGUO WA UBUNIFU NA KUREJESHA NGUVU KAZI",
    "devise_title":"SARAFU",
    "last_news_title":"HABARI ZA HIVI KARIBUNI",
    "last_mini":"TANGAZO",
    "patner_title":"WADAU WETU",
    "btn_all_name":"Wote"
  },
  "about":{
    "title":"KUHUSU",
    "about_title_one":"SISI NI NANI",
    "about_historique_title":"Kihistoria",
    "about_historique_msg_one":"Idadi ya watu wa Burundi ni changa mno, jambo ambalo ni lazima liwe rasilimali kubwa kwa maendeleo endelevu. Hakika, nusu ya idadi ya watu ni chini ya umri wa miaka 17; 2/3 ya Warundi wana umri wa chini ya miaka 25. Kwa upande mwingine, tunaona kiwango cha ukosefu wa ajira, hasa miongoni mwa vijana wanaoendelea kukua, na vijana kukosa fursa za kuonyesha vipaji vyao.",
    "about_historique_msg_two":"Tunakubaliana na John Irons, Mkurugenzi Mtendaji wa Wakfu wa Rockefeller na mjumbe wa Bodi ya Wadhamini ya S4YE ambaye alisema, “Ukosefu wa ajira kwa vijana ni tatizo linaloongezeka duniani kote. Wakati wafanyakazi vijana hawawezi kuunganishwa na soko la ajira, hii ina madhara makubwa katika uwezo wao wa kushiriki kikamilifu katika uchumi na kutishia mustakabali wao wa kiuchumi na kijamii.” Akiitikia wito wa Serikali na wananchi kwa nia ya kukidhi mahitaji muhimu ambayo hayajafikiwa, kuajiriwa kwa vijana na kutengeneza ajira nchini Burundi, pamoja na kuimarisha upendo wa nchi ya baba na jirani, Bwana Chris Clément Igiraneza. na Bibi Amney Mzige Saleh kwa shauku na watakuwa wameanzisha na kuunda mtandao wa msaada na utaalamu utakaochangia maendeleo endelevu nchini Burundi, ili kujenga jumuiya shirikishi zaidi ambapo kila mtu anastahili fursa ya kuishi. uhuru. Kwa hivyo, lazima tuchukue hatua sasa na tuchukue hatua pamoja ikiwa tunataka kutambua uwezekano mkubwa unaotolewa kwetu na hawa vijana wengi wa Burundi leo. Ni kwa moyo huu ambapo KIT Hub (Knowledge and Impact Trade Hub) ilizaliwa ili kuwekeza kwa vijana wa Burundi na kuchangia Burundi ambayo inastawi kupitia maendeleo endelevu na shirikishi. KIT HUB ni jukwaa la kijamii na vuguvugu la jumuiya, dhamira ya Kiafrika katika uimarishaji wa demokrasia ya maarifa na fursa nchini Burundi, na athari za kijamii ili kuwafanya vijana wa Burundi waelimike zaidi, waliohitimu na kustawi zaidi. Tunaelimisha, kuhamasisha na kuunga mkono idadi ya watu wa Burundi kupitia programu kadhaa zinazolenga hasa vijana wenye mawazo bunifu, na ambao shughuli zao zinazingatia mabadiliko ya kidijitali jumuishi na ya ujasiriamali. KIT HUB inategemea ari ya UBUNTU na UJIMAA (wajibu na kazi ya pamoja) kwa ajili ya kuajiriwa kwa vijana wa Burundi, kurejesha nguvu kazi ya ndani na kuunda ajira. KIT Hub inawaweka vijana katika kitovu cha mafanikio ya SDGs (Malengo ya Maendeleo Endelevu), hivi ndivyo mipango yote inavyosukumwa na uelewa wa vijana wenyewe kama vile kuunganisha, mitandao, UBUNTU na UJIMAA ndio funguo za ubunifu na uundaji wa ajira. ili kuhakikisha maendeleo endelevu nchini Burundi. Ili, KIT Hub inataka kuwa: Incubator muhimu kwa wakazi wa Burundi na Burundi wanaostawi: Uongozi, Dijitali, Ubunifu, Ujasiriamali, Kibinadamu na uhisani. Mbeba matumaini kwa vijana wote wanaonufaika na programu zake nyingi, malaika mlezi kwa wanawake na watoto wote wanaoungwa mkono kupitia programu mbalimbali za kibinadamu.",
    "about_title_two":"MAONO NA UTUME WETU",
    "about_vis_title":"Maono",
    "about_vis_msg":"“Tunasimama, tumegawanyika, tunaanguka” Maono yetu ni jumuiya ya Burundi inayojumuisha na ya ujasiriamali yenye msingi wa ushirikiano wa amani wa jumuiya na kujitolea kwa juhudi zinazolenga kukuza na kusaidia Warundi wote kwa msisitizo kwa vijana wanaobeba mawazo ya ubunifu kwa:",
    "about_vis_msg_add":"1. Maisha ya utu, uhuru, usawa, haki na fursa za kiuchumi.",
    "about_vis_msg_adx":"2. Maendeleo ya usawa na jumuishi ya kijamii na kiuchumi.",
    "about_miss_title":"Misheni",
    "about_miss_msg":"Dhamira zetu inalenga:",
    "about_miss_msg_1":"1. Ubunifu na Athari za Kijamii: Tunafanya shughuli zinazolenga kuleta mabadiliko chanya kati ya umma na jamii. Kwa hivyo, tunakuza na kutekeleza masuluhisho ya ubunifu na ya kibunifu.",
    "about_miss_msg_2":"2. Kuanzisha upya nguvu kazi ya ndani: Tunatoa njia nyingine ya kufanya kazi kulingana na kuunganisha na mitandao.",
    "about_miss_msg_3":"3. Uundaji wa nafasi za kazi: Uundaji wa ajira, hasa kwa vijana katika soko la ajira, bado ni tatizo la msingi katika kila jamii. Ili kutoa mchango wetu katika kupunguza ukosefu wa ajira kwa vijana na ukosefu wa ajira, tumechukua mtindo wa ''UJIMA'' ambao ni kielelezo cha mipango ya jamii na kufanya maamuzi ya pamoja katika jamii ili ziwe na athari na kuanzisha maendeleo kupitia uwekezaji wa pamoja.",
    "about_miss_msg_4":"4. Elimu Endelevu: Katika kipengele hiki, tunaanzisha programu zinazolenga kuimarisha utumishi wa umma na uwezo wa elimu. Mipango hii pia inakuza upatikanaji wa Teknolojia ya Habari na Mawasiliano.",
    "about_miss_msg_5":"5. Ukuzaji wa vipaji: Tunasaidia vijana wenye vipaji kufahamiana zaidi na kisha tunawaonyesha jinsi ya kukuza vipaji vyao katika jamii.",
    "about_obj_glob_title":"LENGO LA UJUMLA",
    "about_obje_glob_msg":"Lengo letu kwa ujumla ni :",
    "about_obje_glob_msg_1":"1. Kujenga mfumo ikolojia wa athari za kijamii na kijamii unaounga mkono uwekaji demokrasia wa maarifa na fursa, pamoja na mipango yote inayolenga kuboresha maisha ya kijamii na kiuchumi ya Warundi wote bila kujali kabila, dini na jinsia.",
    "about_obje_glob_msg_2":"2. Kuanzisha na kuunga mkono mipango ya maendeleo ya kijamii, uajiri na maendeleo ya kiuchumi inayolenga uimarishaji wa taaluma na demokrasia fursa na maarifa.",
    "about_obje_glob_msg_3":"3. Kuchangia katika Malengo ya Maendeleo Endelevu (SDGs) yafuatayo :",
    "about_obje_glob_msg_3_a":"Lengo 1 : Kutokomeza umaskini",
    "about_obje_glob_msg_3_b":"Lengo 2 : Pambana na njaa",
    "about_obje_glob_msg_3_c":"Lengo 3 : Afya njema na ustawi",
    "about_obje_glob_msg_3_d":"Lengo 4 : Elimu bora",
    "about_obje_glob_msg_3_e":"Lengo 5 : Kukuza Usawa wa Jinsia",
    "about_obje_glob_msg_3_f":"Lengo 6 : Matumizi ya nishati mbadala",
    "about_obje_glob_msg_3_g":"Lengo 7 : Kazi Yenye Heshima na Ukuaji wa Uchumi",
    "about_obje_glob_msg_3_h":"Lengo 8 : Ubunifu na miundombinu",
    "about_obje_glob_msg_3_i":"Lengo 9 : Kupunguza usawa",
    "about_obje_glob_msg_3_j":"Lengo 10 :Ushirikiano wa Malengo ya Dunia",
    "about_obj_specif_title":"LENGO MAALUM",
    "about_obj_specif_msg_1":"1. Ubunifu: Dijitali ndio kitovu cha programu na mipango yetu. Tuna imani kuwa dijiti ndilo suluhisho linalotafutwa sana barani Afrika ili kukabiliana na changamoto ya kuajiriwa",
    "about_obj_specif_msg_2":"2. Ushirikiano: Tunahamasisha wataalam wa kimataifa na jumuiya ya wafanyabiashara karibu na vijana kwa ajili ya kujifunza. Msaada na uundaji wa fursa.",
    "about_obj_specif_msg_3":"3. Uhalisi au mawasiliano ya wazi: tunahimiza au hata kuunda mifumo ya mazungumzo ya kweli na ya wazi kati ya wataalamu wa dunia na vijana wa Burundi ili kuruhusu vijana wa Burundi kupata ujuzi halisi wa ulimwengu wa kitaaluma na mahitaji ya kitaaluma.",
    "about_obj_specif_msg_4":"4. Shauku: Shauku ni chombo cha uvumbuzi, bila shauku hatuwezi kubadilisha ulimwengu. Tunasaidia vijana kufahamiana na kutafuta mapenzi yao ili kuhamasika zaidi.",
    "about_obj_specif_msg_5":"5. Athari za Kijamii: programu au mipango yetu daima inalenga kuunda jumuiya thabiti na endelevu. Tunawahimiza vijana kukuza ari ya UBUNTU, UJIMA.",
    "about_access_title":"KUPATA MAARIFA",
    "about_access_msg":["Kuajiriwa ni mojawapo ya masuala makubwa ya kushughulikiwa ikiwa mtu anahitaji kuona mabadiliko ya kizazi nchini Burundi/Afrika, wanafunzi wengi waliohitimu wana ujuzi mdogo wa vitendo au wa kutumia STEM.",
    "Ukosefu wa ujifunzaji wa msingi wa mradi na programu inayoendelea ya uvumbuzi ni kikwazo kikubwa kwa maendeleo endelevu na uvumbuzi.",
    "Sekta ya biashara ya ndani na viwanda haijaunganishwa na programu ya kujifunza na elimu, hii pia ni kizuizi kikubwa linapokuja suala la kuajiriwa.",
    "Mtaala ni wa shule na shirika wa kufundisha STEM umepitwa na wakati, na msingi ukilinganisha na mahitaji ya kuajiriwa. Shule hazijarekebisha au kusasisha mpango wa STEM, walimu wanapaswa kujizoeza ili kuweza kuwapa wanafunzi maarifa ya kutosha."],
    "about_why_title":"KWA NINI KIT-HUB",
    "about_why_msg":"Utatuzi wa changamoto kuu za kijamii unategemea uelewa wa maeneo, umoja wao na mambo yao ya kawaida. Hii ndiyo sababu KIT Hub huunda mifumo ikolojia inayofaa kwa kuibuka na kusambaza mawazo na miradi ya athari kwa kutegemea mienendo ya kijamii na kiuchumi ya maeneo na watendaji wa ndani - makampuni makubwa na madogo, mamlaka za mitaa umma na jumuiya. KIT Hub inasisitiza hasa kanuni zinazokuza uwazi, maadili na maadili katika biashara. Maneno muhimu ni ubinadamu, ubunifu, uwezo wa uvumbuzi, kujenga uwezo, ufanisi na kubadilika.",
    "about_pathner_title":"WASHIRIKA",
    "about_pathner_msg":"",
    "about_ordino_title":"Muundo wa shirika na Uongozi"
  },
  "blog":{
    "title":"BLOG"
  },
  "domain":{
    "title":"VIKOA VYA",
    "domain_title_one":"UBUNIFU NA ATHARI ZA KIJAMII",
    "domain_one_msg":"Shughuli zetu zinalenga kuleta mabadiliko chanya kwa umma na jamii. Kwa hivyo, tunakuza na kutekeleza masuluhisho na mipango ya ubunifu na ya kibunifu.",
    "domain_title_two":"KURUDISHA WAFANYAKAZI WA MTAA",
    "domain_two_msg":"Tunatoa njia nyingine ya kufanya kazi kulingana na kushiriki na mitandao.",
    "domain_title_three":"KUTENGENEZA KAZI",
    "domain_three_msg":"Uundaji wa ajira, hasa kwa vijana katika soko la ajira, bado ni tatizo la msingi katika kila jamii. Ili kutoa mchango wetu katika kupunguza ukosefu wa ajira kwa vijana na ukosefu wa ajira, tumechukua mtindo wa ''UJIMA'' ambao ni kielelezo cha mipango ya jamii na kufanya maamuzi ya pamoja katika jamii ili ziwe na athari na kuanzisha maendeleo kupitia uwekezaji wa pamoja.",
    "domain_title_four":"ELIMU ENDELEVU",
    "domain_four_msg":"Katika kipengele hiki, tumeanzisha programu zinazolenga kuimarisha utumishi wa umma na uwezo wa elimu. Mipango hii pia inakuza upatikanaji wa Teknolojia ya Habari na Mawasiliano.",
    "domain_title_five":"MAENDELEO YA VIPAJI",
    "domain_five_msg":"Tunasaidia vijana wenye vipaji kufahamiana zaidi, kisha tunawaonyesha namna ya kukuza vipaji vyao katika jamii kupitia mipango mbalimbali."
  },
  "event":{
    "title":"MATUKIO"
  },
  "dialog":{
    "title":"WASILIANA NASI KWA MAELEZO ZAIDI",
    "name":"NAME",
    "email":"EMAIL",
    "message":"UJUMBE",
    "send_btn":"TUMA"
  },
  "news_letter":{
    "title_one":"Pokea jarida letu",
    "title_two":"Barua ya habari",
    "news_info":"KITHUB kwenye ibada ya vijana kwa ajili yao Mawazo ya Ubunifu",
    "subscribe_btn":"SUBSCRIBE"
  },
  "department":{
    "title":"IDARA YA KIT-HUB"
  },
  "program_home":{
    "program_home_title":"PROGRAM YOUR FUTURE",
    "program_msg":"KIT Hub imejitolea kutatua mzozo wa ukosefu wa ajira kwa vijana nchini Burundi, kuwafundisha wafanyakazi vijana waliojitolea ujuzi wa utayari wa kazi na kuwaunganisha na kazi zinazofaa za ngazi ya kuingia zinazolingana na ujuzi wao, katika sekta ya huduma ili kuongeza uwezo wao wa mapato.",
    "program_msg_full":"KIT Hub imejitolea kutatua tatizo la ukosefu wa ajira kwa vijana nchini Burundi, kufundisha wafanyakazi vijana waliojitolea ujuzi wa utayari wa kazi na kuwaunganisha na kazi zinazofaa za ngazi ya kuingia zinazolingana na ujuzi wao, katika sekta ya huduma ili kuongeza uwezo wao wa mapato. Kwa kubadilisha vijana wenye talanta na waliohamasishwa kuwa rasilimali watu muhimu kwa biashara za ndani, KIT Hub inahimiza mabadiliko chanya katika mitazamo ya waajiri, kuunda soko la kazi la haki na linalojumuisha zaidi. Prog Your Future ni programu ya kujenga uwezo kwa vijana kuajiriwa na ulinzi wa kijamii ulioboreshwa. Mpango huo unalenga athari ya kimataifa inayojumuisha kuchangia katika kupunguza ukosefu wa ajira kwa vijana na uboreshaji wa hali ya maisha ya idadi ya watu. Hasa, ni suala la kuimarisha uwezo wa vijana kupitia: Uimarishaji wa stadi za maisha na ujuzi kupitia ukuzaji wa ustadi wa kibinafsi (assiduity, uthabiti, kujithamini, hisia ya juhudi, kujistahi, ubinafsi, nk) . Kujijua (kutambua uwezo/udhaifu, kazi ya pamoja, uthubutu, usawa wa maisha, n.k.). Ukuzaji wa ujuzi kwa ajili ya kuajiriwa. Kukuza afya na ushirikishwaji wa kijamii. Kuanzisha upya nguvu kazi ya ndani kwa njia ya kuunganisha na mitandao. Ushiriki katika miradi ya jamii na ushirikishwaji wa kijamii Ujasiriamali na uongozi bora. Ili kuwaongoza vijana wa Burundi kutafuta suluhu za matatizo katika nyanja zote za maisha, KITHub inatoa na kuandaa programu hii: InnoH@ck, angalau mara mbili kwa mwaka katika jimbo lililochaguliwa la Burundi ili kuunda fursa sawa kwa vijana wote. . InnoH@ck (Innovation Hack) yenye neno lake kuu 'Innovation for Humanity', ni kambi ya boot kwa ajili ya uvumbuzi na ubunifu ili kujenga uwezo kwa vijana kuajiriwa na uvumbuzi upya wa nguvu kazi ya ndani. Dhamira yetu ni kuwapa vijana wote nafasi ya pamoja ya kuunda masuluhisho ya kiubunifu kwa pamoja na kutimiza ndoto zao ili kuonyesha vipaji na ubunifu wao ili watu wote waone."
  },
  "chida_home":{
    "chida_home_title":"ChiDA",
    "chida_home_msg":"Children's Direct Aid ni mpango wa usaidizi, mlinzi wa watoto unaozingatia uwezeshaji wa watoto kutoka kwa familia zisizo na uwezo na zilizotengwa (watoto katika maeneo ya vijijini na watoto wanaoishi mitaani) nchini Burundi.",
    "chida_home_msg_full":"Children's Direct Aid ni mpango wa usaidizi, mlinzi wa watoto unaozingatia uwezeshaji wa watoto kutoka kwa familia zisizo na uwezo na zilizotengwa (watoto katika maeneo ya vijijini na watoto wanaoishi mitaani) nchini Burundi. ChiDA ni mpango wa athari za kibinadamu na kijamii usio wa faida ambao unalenga kuwawezesha watoto kutoka kwa familia zisizo na uwezo na zilizotengwa (watoto katika maeneo ya vijijini na watoto wanaoishi mitaani) kupitia ulinzi na usindikizaji wa jamii, elimu na ushauri. Dira ya CHIDA ni kujenga Burundi, ambapo kila mtoto ana fursa sawa ya kupata elimu bora na haki ya msingi ya kutambua uwezo wake kamili. Tunaamini kwamba mabadiliko ya utaratibu wa kizazi yanawezekana kupitia uwezeshaji wa watoto, usaidizi wa ulinzi, elimu bora kwa wote na kuheshimu maslahi ya mtoto."
  },
  "wip_home":{
    "wip_home_title":"WIP",
    "wip_home_msg":"WIP (Women In Process) ni programu ya msaada na uwezeshaji kwa wanawake chini ya piramidi. WIP (Women In Process) ni mpango usio na faida wa kibinadamu na athari za kijamii ambao unalenga kuwawezesha kwa uendelevu wanawake wa chini ya piramidi na waliotengwa na familia zao kupitia ujasiriamali, elimu, na ushauri.",
    "wip_home_msg_full":"WIP (Women In Process) ni programu ya msaada na uwezeshaji kwa wanawake chini ya piramidi. WIP (Women In Process) ni mpango usio na faida wa kibinadamu na athari za kijamii ambao unalenga kuwawezesha kwa uendelevu wanawake wa chini ya piramidi na waliotengwa na familia zao kupitia ujasiriamali, elimu, na ushauri. Dira ya WIP (Women In Process) ni kujenga Burundi, ambapo mwanamke amewezeshwa, anapata fursa sawa ya elimu bora na haki ya msingi ya kutambua uwezo wake kamili. COMLAB Hub KIT (MAAbara YA JAMII), KUFANYA KAZI KIT Hub kama 'Co-Working', tunaunga mkono wanaoanza kwa kuwapa mafunzo na kazi."
  },
  "fem_home":{
    "fem_home_title":"FemDev",
    "fem_home_msg_full":"FemDEV, “Tech Kuri Bose” pamoja na kauli mbiu yake “Dijitali pia ni ya Kike”, mpango ulioanzishwa kwa ajili ya kujumuisha wanawake katika ulimwengu wa Tech. FemDev ni programu ambayo iliundwa kwa lengo la kuongeza kiwango cha wanawake, ikiwa ni pamoja na wanawake katika ICT, kukuza na kuangazia vipaji vya wanawake katika nyanja ya digital. FemDev inakuza ufahamu wa wasichana kuhusu taaluma za kidijitali na usawa wa kijinsia, shuleni na katika miundo ya vijana. FemDev hufanya maarifa na fursa kupatikana katika maeneo ya vijijini. FemDev inawashauri wanawake katika ICT na inasaidia wanawake wataalamu. FemDev inapatikana kwa wanawake wote, wenye uzoefu na wasio na uzoefu, ili waweze kustawi na kujisikia vizuri katika nyanja ya ICT."
  },
  "digicom_home":{
    "digicom_home_title":"DIGICOM LEN",
    "digicom_home_msg":"'DigicomBurundi' ni njia panda ya makampuni ya teknolojia na STEM nchini Burundi na wale wote wanaochangia ukuaji na ushawishi wake. 'DigiCom Burundi' inarejelea wale wote wanaofanya kazi ndani au kwa makampuni ya teknolojia na STEM nchini Burundi. Wajasiriamali katika nafasi ya kwanza, lakini pia wawekezaji, wahandisi, wabunifu, watengenezaji, makundi makubwa, vyama, vyombo vya habari, waendeshaji wa umma, taasisi za utafiti...",
    "digicom_home_msg_full":"'DigicomBurundi' ni njia panda ya makampuni ya teknolojia na STEM nchini Burundi na wale wote wanaochangia ukuaji na ushawishi wake. 'DigiCom Burundi' inarejelea wale wote wanaofanya kazi ndani au kwa makampuni ya teknolojia na STEM nchini Burundi. Wajasiriamali katika nafasi ya kwanza, lakini pia wawekezaji, wahandisi, wabunifu, watengenezaji, makundi makubwa, vyama, vyombo vya habari, waendeshaji wa umma, taasisi za utafiti ... ambao wamejitolea kwa ukuaji wa tech & STEM kwa upande mmoja na ushawishi wao wa kimataifa juu ya. upande mwingine. Dhamira yetu ni kutoa nafasi ya mwonekano, ubunifu na kazi ya pamoja ili kuinua wimbi la teknolojia na STEM nchini Burundi Tunatoa njia panda ya uvumbuzi, tija na incubator kwa wajasiriamali wachanga na kampuni za tech & STEM ambao wanatafuta kukuza kwa kutambua. wachezaji wote katika mfumo wa ikolojia na programu za usaidizi na ushirikiano (ufadhili, mwonekano, mawasiliano, ujuzi). Hatimaye, tunaharakisha mwonekano na tija wa makampuni ya Tech & STEM katika eneo la Burundi kutokana na washauri wa ndani na kimataifa wenye uwezo wa kuwaelekeza na kuwashauri wajasiriamali."
  },
  "storrytelling_home":{
    "storrytelling_home_title":"STORRY TELLING",
    "storrytelling_home_msg":"Ili kusaidia vijana katika mawazo yao, KITHUB imeanzisha vipindi vya mazungumzo viitwavyo hadithi za hadithi ambapo washauri, watu ambao wamefanikiwa katika taaluma zao hushiriki uzoefu wao na vijana na kuwaongoza katika kufanya maamuzi, usimamizi wa hatari, uvumbuzi, nk.",
    "storrytelling_home_msg_full":"Ili kusaidia vijana katika mawazo yao, KITHUB imeanzisha vipindi vya mazungumzo viitwavyo hadithi za hadithi ambapo washauri, watu ambao wamefanikiwa katika taaluma zao hushiriki uzoefu wao na vijana na kuwaongoza katika kufanya maamuzi, usimamizi wa hatari, uvumbuzi, nk. Kusimulia Hadithi ni kikao cha mkutano kati ya vijana na washauri wa kitaifa na kimataifa ambapo washauri huwaongoza kulingana na mada tofauti walizochagua."
  },
  "equipe_home":{
    "clement_desc":"Chris Clément Igiraneza ni promota na mwenyekiti wa bodi ya wakurugenzi ya KIT HUB. Akiwa na shauku ya uvumbuzi, ushirikiano na kazi ya jamii, yeye hufanya kazi kila wakati kukuza talanta na kuunda tena nguvu kazi ya ndani. Kwa upendo na asili yake ya Kiafrika, anatembea na nchi yake Burundi moyoni mwake na maono yake ya ubunifu. Akifahamu hitaji la masuala ya kiuchumi na uwezo wa kuajiriwa wa talanta zetu, anapigana kila siku kuleta jiwe lake kwenye jengo hilo. Baada ya kazi nzuri na tajiri ya masomo na shughuli za kitaalam nje ya nchi katika nyanja za uhandisi wa umeme na afya, nishati mbadala, sayansi halisi, maendeleo endelevu ya jamii, usimamizi wa mradi na mawasiliano bora, zaidi ya hapo awali ana hakika kuwa ni wakati wake. kurudisha bara lake, kwa nchi yake, yote aliyo nayo katika suala la mizigo ya kiakili na uzoefu wa kitaaluma. Ndio maana anaandamana kupitia ushauri wa kimkakati, kufundisha kibinafsi katika ukuzaji wa taaluma, uvumbuzi wa wafanyikazi, ukuzaji wa talanta, usimamizi wa nguvu ya mauzo, mitandao, uvumbuzi na kukuza KIT Hub. Je, unataka kuibuka, kuvumbua na kukamilisha mambo makubwa nchini Burundi? Yeye pia anashiriki maono sawa na wewe. Kwa hivyo, unachotakiwa kufanya ni kuwasiliana, na kuchukua hatua.",
    "ferdinand_desc":["Alimasi Ferdinand Ernest kwa sasa ni C.E.O wa KIT HUB.",
        "Kijana mwenye umri wa miaka 24 anayependa sana dijitali, uvumbuzi na utatuzi wa migogoro.",
        "Alifanya masomo yake ya msingi na sekondari katika Institut du Centre Scolaire Congolais mjini Bujumbura.",
        "Alimaliza masomo yake ya chuo kikuu katika Chuo Kikuu cha Ziwa Tanganyika ambapo alipata shahada ya kwanza ya Sayansi ya Kompyuta, chaguo la Uhandisi wa Programu.",
        "Aliendelea na mafunzo yake ya Kiingereza, ujasiriamali, utatuzi wa migogoro mashariki mwa DRC na chama cha ARMMK ambapo yeye ni makamu mwakilishi.",
        "Pia alipata cheti cha ushiriki na pongezi katika shindano la mdahalo wa kutetea haki za wanawake ambapo timu yake ilitoka nafasi ya kwanza.",
        "Katika uwanja wa IT, ameunda moduli kutoka kwa maktaba ya dijiti hadi jukwaa la BMDSoft (Baccalaureate Master Doctorate Soft) ambayo ni programu ambayo inashughulikia mtiririko wa habari zote ndani ya vyuo vikuu nchini Burundi ndani ya jamii ICTG (Kikundi cha Teknolojia ya Habari na Mawasiliano).",
        "Katika uwanja huu huu, ametengeneza programu ya usimamizi wa mali ya kompyuta, programu ya KIT Home, programu ya kampuni ya kibiashara ya Beau Décor, na tovuti zingine."]
  },
  "footer":{
    "col_one":"Tufuatilie",
    "col_two_one":"Nyumbani",
    "col_two_two":"Kuhusu",
    "col_two_three":"Vikoa",
    "col_two_four":"Matukio",
    "col_two_five":"Blog",
    "col_two_six":"Idara",
    "col_two_seven":"Mipango",
    "col_three_title":"DOMAIN",
    "col_three_one":"Innovation na athari za kijamii",
    "col_three_two":"Kuanzisha upya nguvu kazi ya ndani",
    "col_three_three":"Uundaji wa kazi",
    "col_three_four":"Elimu ya kudumu",
    "col_three_five":"Maendeleo ya talanta",
    "col_four_title":"ANWANI"
  }
}
