{
  "header":{
    "langue":"språk",
    "element_one":"HEMSIDA",
    "element_two":"HANDLA OM",
    "element_three":"DOMÄNER",
    "element_four":"EVENEMANG",
    "element_five":"BLOGG",
    "element_six":"AVDELNING",
    "element_seven":"PROGRAM",
    "element_eight":"KONTAKTA OSS"
  },
  "home":{
    "title":"KUNSKAP OCH PÅVERKAN HANDELSHUB",
    "subtitle":"innovation och social påverkan",
    "cata_message":"CATA (Creative Art and Talent Advocacy): Avdelning som ansvarar för att främja kreativitet och innovation, samt medföljande talanger. Vi visar upp talang och skapar ramar som underlättar kreativiteten.",
    "comlab_message":"ComLab (Community Lab): Avdelning som ansvarar för att leda människor med idéer och studenter för att skapa sysselsättning och återuppfinna arbetskraften.",
    "wea_message":"WEA (Women Empowerment Advocacy): Avdelning för empowerment av unga flickor och kvinnor, samt främja jämställdhet och social påverkan genom en inkluderande och entreprenöriell digital transformation.",
    "hudi_message":"HuDI (Humanitarian Direct Impact): Denna avdelning handlar om att skapa en mer mänsklig gemenskap genom att ta upp idén om kollektivt arbete och ansvar.",
    "dep_home_btn":"SE MER",
    "program_name_four":"FemDev utbildar tjejer om digitalt yrke och jämställdhet kvinnor-män, i mitten skolan och i strukturerna ungdom",
    "about_title":"OM OSS",
    "about_message":"KIT Hub är en social och professionell plattform som syftar till att utbilda, övervaka och stödja den burundiska befolkningen i förverkligandet av deras projekt, med särskild tonvikt på unga människor med innovativa projekt och inkludering av kvinnor. i Tech- och STEM-miljön i Burundi. , samt att främja ett inkluderande samhälle. Det är också ett multidimensionellt nätverk för kapacitetsuppbyggnad för ungdomars anställningsbarhet och för att förbättra det sociala skyddet.",
    "domain_one":"INNOVATION OCH SOCIAL PÅVERKAN",
    "domain_two":"ÅTERKOMMANDE AV LOKAL ARBETSKRAFTA",
    "domain_three":"SKAPA JOBB",
    "domain_one_message":"Vi genomför aktiviteter som syftar till positiv förändring med allmänheten och samhället. Därför utvecklar och implementerar vi kreativa och innovativa lösningar.",
    "domain_two_message":"Vi erbjuder ett annat sätt att arbeta baserat på pooling och nätverkande.",
    "domain_three_message":"Skapandet av sysselsättning och i synnerhet för ungdomar på arbetsmarknaden är fortfarande ett grundläggande problem i varje samhälle. För att ge vårt bidrag till att minska ungdomsarbetslösheten och undersysselsättningen har vi antagit ''UJIMA''-modellen som är en modell för samhällsplanering och delat beslutsfattande i samhällena så att de har inverkan och initierar utveckling genom kollektiva investeringar.",
    "equipe_title":"LEDNINGSTEAM",
    "event_btn":"SE HÄNDELSER",
    "event_btn_sm":"händelse",
    "devise":"POOLING OCH NÄTVERK SOM EN NYCKEL TILL INNOVATION OCH ÅTERKOMMANDE AV ARBETSKRAFTEN",
    "devise_title":"VALUTA",
    "last_news_title":"SENASTE NYHETER",
    "last_mini":"MEDDELANDE",
    "patner_title":"VÅRA PARTNERS",
    "btn_all_name":"Allt"
  },
  "about":{
    "title":"HANDLA OM",
    "about_title_one":"VILKA VI ÄR",
    "about_historique_title":"Historisk",
    "about_historique_msg":"Den burundiska befolkningen är extremt ung, vilket måste ha varit en stor tillgång för hållbar utveckling. Faktum är att hälften av befolkningen är under 17 år; 2/3 av burundierna är under 25 år. Å andra sidan ser vi en arbetslöshet, mestadels bland unga människor som ständigt växer, och unga människor som ständigt saknar möjligheter att visa upp sina talanger. Vi håller med John Irons, VD för Rockefeller Foundation och medlem av S4YE Board of Trustees som sa: Ungdomsarbetslöshet är ett växande globalt problem. När unga arbetstagare inte kan knyta an till arbetsmarknaden får detta djupa återverkningar på deras förmåga att delta fullt ut i ekonomin och hotar deras ekonomiska och sociala framtid.” Att svara på regeringens och befolkningens uppmaning för att svara på ouppfyllda kritiska behov , ungdomars anställningsbarhet och jobbskapande i Burundi, samt stärka kärleken till landet och grannarna, Chris Clément Igiraneza och fru Amney Mzige Saleh kommer med entusiasm att ha initierat och skapat ett nätverk av stöd och expertis som kommer att bidra till hållbar utveckling i Burundi, för att skapa en mer inkluderande gemenskap där alla förtjänar en möjlighet att leva sin fulla potential och i ren frihet. Därför måste vi agera nu och agera tillsammans om vi ska inse de enorma möjligheter som erbjuds oss av dessa många unga burundier idag. Det är i denna anda som KIT Hub (Knowledge and Impact Trade Hub) föddes för att investera i burundiska ungdomar och bidra till ett Burundi som blomstrar genom hållbar och inkluderande utveckling. KIT HUB är en social plattform och samhällsrörelse, ett panafrikanskt engagemang för demokratisering av kunskap och möjligheter i Burundi, och social påverkan för att göra burundiska ungdomar mer utbildade, kvalificerade och välmående. Vi utbildar, inspirerar och stödjer den burundiska befolkningen genom flera program med särskilt fokus på unga människor med innovativa idéer, och vars aktiviteter fokuserar på inkluderande och entreprenöriell digital transformation. KIT HUB är baserad på andan i UBUNTU och UJIMAA (ansvar och kollektivt arbete) för anställningsbarhet för burundiska ungdomar, återuppfinnandet av den lokala arbetskraften och skapande av sysselsättning. KIT Hub sätter ungdomar i centrum för uppnåendet av SDGs (Sustainable Development Goals), det är så alla initiativ drivs av en medvetenhet hos ungdomarna själva som pooling, nätverkande, UBUNTU och UJIMAA är nycklarna till innovation och jobbskapande för att säkerställa en hållbar utveckling i Burundi. I ordningen vill KIT Hub vara: En viktig inkubator för den burundiska befolkningen och Burundi som frodas: Ledarskap, Digital, Innovation, Entreprenörskap, Humanitär och filantropi. En bärare av hopp för alla ungdomar som drar nytta av dess många program, en skyddsängel för alla kvinnor och barn som stöds genom olika humanitära program.",
    "about_title_two":"VÅR VISION OCH MISSION",
    "about_vis_title":"Syn",
    "about_vis_msg":"“Enade står vi, splittrade faller vi” Vår vision är en inkluderande och entreprenöriell burundisk gemenskap baserat på fredligt samhällssamarbete och engagerat i insatser som syftar till att främja och stödja alla burundier med tonvikt på unga människor som bär de innovativa idéerna för:",
    "about_vis_msg_add":"1. Ett liv i värdighet, frihet, jämlikhet, rättvisa och ekonomiska möjligheter;",
    "about_vis_msg_adx":"2. En rättvis och inkluderande social och ekonomisk utveckling.",
    "about_miss_title":"Uppdrag",
    "about_miss_msg":"Vårt uppdrag är fokuserat på:",
    "about_miss_msg_1":"1. Innovation och social påverkan: Vi genomför aktiviteter som syftar till positiv förändring med allmänheten och samhället. Därför utvecklar och implementerar vi kreativa och innovativa lösningar.",
    "about_miss_msg_2":"2. Återuppfinna den lokala arbetskraften: Vi erbjuder ett annat sätt att arbeta baserat på pooling och nätverkande.",
    "about_miss_msg_3":"3. Skapande av arbetstillfällen: Skapandet av arbetstillfällen, särskilt för ungdomar på arbetsmarknaden, är fortfarande ett grundläggande problem i varje samhälle. För att ge vårt bidrag till att minska ungdomsarbetslösheten och undersysselsättningen har vi antagit ''UJIMA''-modellen som är en modell för samhällsplanering och delat beslutsfattande i samhällena så att de har inverkan och initierar utveckling genom kollektiva investeringar.",
    "about_miss_msg_4":"4. Hållbar utbildning: I denna komponent sätter vi upp program som syftar till att stärka offentlig service och utbildningskapacitet. Dessa program främjar också tillgängligheten till informations- och kommunikationsteknik.",
    "about_miss_msg_5":"5. Talangutveckling: Vi hjälper duktiga unga människor att lära känna varandra bättre och sedan visar vi dem hur de kan främja sina talanger i samhället.",
    "about_obj_glob_title":"ÖVERGRIPANDE MÅL",
    "about_obje_glob_msg":"Vårt övergripande mål är att :",
    "about_obje_glob_msg_1":"1. Bygg ett ekosystem av social och samhällspåverkan som stöder demokratisering av kunskap och möjligheter, samt alla initiativ som syftar till att förbättra det sociala och ekonomiska livet för alla burundier oavsett etnicitet, religion och kön.",
    "about_obje_glob_msg_2":"2. Initiera och stödja initiativ för social utveckling, anställbarhet och ekonomisk utveckling inriktade på förbättring av yrken samt demokratisering möjligheter och kunskap.",
    "about_obje_glob_msg_3":"3. Bidra till följande mål för hållbar utveckling (SDG) :",
    "about_obje_glob_msg_3_a":"Mål 1 : Utrotning av fattigdom",
    "about_obje_glob_msg_3_b":"Mål 2 : Kämpa mot hunger",
    "about_obje_glob_msg_3_c":"Mål 3 : God hälsa och välmående",
    "about_obje_glob_msg_3_d":"Mål 4 : Kvalitetsutbildning",
    "about_obje_glob_msg_3_e":"Mål 5 : Främja jämställdhet",
    "about_obje_glob_msg_3_f":"Mål 6 : Användning av förnybar energi",
    "about_obje_glob_msg_3_g":"Mål 7 : Anständigt arbete och ekonomisk tillväxt",
    "about_obje_glob_msg_3_h":"Mål 8 : Innovation och infrastruktur",
    "about_obje_glob_msg_3_i":"Mål 9 : Minskning av ojämlikheter",
    "about_obje_glob_msg_3_j":"Mål 10 :Partnerskap för globala mål",
    "about_obj_specif_title":"SÄRSKILT MÅL",
    "about_obj_specif_msg_1":"1. Innovation: Digital är i centrum för våra program och initiativ. Vi är övertygade om att digitalt är den mycket eftertraktade lösningen i Afrika för att möta utmaningen med anställbarhet",
    "about_obj_specif_msg_2":"2. Samarbete: Vi mobiliserar globala experter och näringslivet kring ungdomar för lärande. Stöd och skapande av möjligheter.",
    "about_obj_specif_msg_3":"3. Autenticitet eller öppen kommunikation: vi uppmuntrar eller till och med skapar ramar för autentisk och öppen dialog mellan världsexperter och burundiska ungdomar för att tillåta burundiska ungdomar att skaffa verklig kunskap om yrkesvärlden och yrkeskrav.",
    "about_obj_specif_msg_4":"4. Passion: Passion är innovationens kärl, utan passion kan vi inte förändra världen. Vi hjälper unga människor att lära känna varandra och hitta sin passion för att bli mer motiverade.",
    "about_obj_specif_msg_5":"5. Social påverkan: våra program eller initiativ syftar alltid till att skapa en stabil och hållbar gemenskap. Vi uppmuntrar ungdomar att odla andan i UBUNTU, UJIMA.",
    "about_access_title":"TILLGÅNG TILL KUNSKAP",
    "about_access_msg":["Anställbarhet är en av de stora frågorna att ta itu med om man behöver se en generationsväxling i Burundi/Afrika, de flesta av de utexaminerade studenterna har begränsade praktiska eller användbara STEM-kunskaper.",
    "Bristen på projektbaserat lärande och kontinuerligt innovationsprogram är ett stort hinder för hållbar utveckling och innovation.",
    "Det lokala näringslivet och industrisektorn är inte kopplad till utbildnings- och utbildningsprogrammet, det är också det stora hindret när det kommer till anställningsbarhet.",
    "Läroplanen är både skolor och organisation undervisning STEM är inaktuell, och grundläggande jämfört med anställningsbarhet krav. Skolor har inte anpassat eller uppdaterat STEM-program, lärare måste omskolas för att kunna utrusta eleverna med adekvat kunskap."]
  },
  "blog":{
    "title":"BLOGG"
  },
  "domain":{
    "title":"DOMÄNER"
  },
  "dialog":{
    "title":"KONTAKTA OSS FÖR MER INFORMATION",
    "name":"NAMN",
    "email":"E-POST",
    "message":"MEDDELANDE",
    "send_btn":"SKICKA"
  },
  "news_letter":{
    "title_one":"Ta emot vårt nyhetsbrev",
    "title_two":"Nyhetsbrev",
    "news_info":"KITHUB till tjänst för unga människor för deras Innovativa idéer",
    "subscribe_btn":"PRENUMERERA"
  },
  "footer":{
    "col_one":"Följ oss på",
    "col_two_one":"Hem",
    "col_two_two":"Handla om",
    "col_two_three":"Domäner",
    "col_two_four":"evenemang",
    "col_two_five":"Blogg",
    "col_two_six":"Avdelning",
    "col_two_seven":"Program",
    "col_three_title":"DOMÄN",
    "col_three_one":"Innovation och social påverkan",
    "col_three_two":"Återuppfinna den lokala arbetskraften",
    "col_three_three":"Skapande av jobb",
    "col_three_four":"Utbildning hållbar",
    "col_three_five":"Talangutveckling",
    "col_four_title":"ADRESS"
  }
}
