{
  "header":{
    "langue":"språk",
    "element_one":"HEMSIDA",
    "element_two":"HANDLA OM",
    "element_three":"UPPGIFTER",
    "element_four":"EVENEMANG",
    "element_five":"BLOGG",
    "element_six":"AVDELNING",
    "element_seven":"PROGRAM",
    "element_eight":"KONTAKTA OSS"
  },
  "home":{
    "title":"KUNSKAP OCH PÅVERKAN HANDELSHUB",
    "subtitle":"innovation och social påverkan",
    "cata_message":"CATA (Creative Art and Talent Advocacy): Avdelning som ansvarar för att främja kreativitet och innovation, samt medföljande talanger. Vi visar upp talang och skapar ramar som underlättar kreativiteten.",
    "comlab_message":"ComLab (Community Lab): Avdelning som ansvarar för att leda människor med idéer och studenter för att skapa sysselsättning och återuppfinna arbetskraften.",
    "wea_message":"WEA (Women Empowerment Advocacy): Avdelning för empowerment av unga flickor och kvinnor, samt främja jämställdhet och social påverkan genom en inkluderande och entreprenöriell digital transformation.",
    "hudi_message":"HuDI (Humanitarian Direct Impact): Denna avdelning syftar till att skapa en mer filantropisk och social gemenskap genom att ta upp idén om kollektivt arbete och ansvar..",
    "dep_home_btn":"SE MER",
    "program_name_four":"FemDEV, 'Tech Kuri Bose' med sin slogan 'Digital is also Feminine', ett program som initierats för att inkludera kvinnor i teknikvärlden. FemDev är ett program som skapades med syftet att öka andelen kvinnor, inklusive kvinnor inom IKT, främja och lyfta fram kvinnors talanger inom digitaliseringsområdet.",
    "about_title":"OM OSS",
    "about_message":"KIT Hub är en social och professionell plattform som syftar till att utbilda, övervaka och stödja den burundiska befolkningen i förverkligandet av deras projekt, med särskild tonvikt på unga människor med innovativa projekt och inkludering av kvinnor. i Tech- och STEM-miljön i Burundi. , samt att främja ett inkluderande samhälle. Det är också ett multidimensionellt nätverk för kapacitetsuppbyggnad för ungdomars anställningsbarhet och för att förbättra det sociala skyddet.",
    "domain_one":"INNOVATION OCH SOCIAL PÅVERKAN",
    "domain_two":"ÅTERKOMMANDE AV LOKAL ARBETSKRAFTA",
    "domain_three":"SKAPA JOBB",
    "domain_one_message":"Vi genomför aktiviteter som syftar till positiv förändring med allmänheten och samhället. Därför utvecklar och implementerar vi kreativa och innovativa lösningar.",
    "domain_two_message":"Vi erbjuder ett annat sätt att arbeta baserat på pooling och nätverkande.",
    "domain_three_message":"Skapandet av arbetstillfällen är särskilt för ungdomar på arbetsmarknaden en grundläggande fråga i varje samhälle. För att bidra till att minska ungdomsarbetslösheten och undersysselsättningen har vi antagit 'UJIMA' modellen som är en modell för samhällsplanering och delat beslutsfattande i samhällen så att de påverkar och initierar utveckling genom kollektiva investeringar.",
    "equipe_title":"LEDNINGSTEAM",
    "event_btn":"SE HÄNDELSER",
    "event_btn_sm":"händelse",
    "devise":"POOLING OCH NÄTVERK SOM EN NYCKEL TILL INNOVATION OCH ÅTERKOMMANDE AV ARBETSKRAFTEN",
    "devise_title":"VALUTA",
    "last_news_title":"SENASTE NYHETER",
    "last_mini":"MEDDELANDE",
    "patner_title":"VÅRA PARTNERS",
    "btn_all_name":"Allt"
  },
  "about":{
    "title":"HANDLA OM",
    "about_title_one":"VILKA VI ÄR",
    "about_historique_title":"Historisk",
    "about_historique_msg":"Den burundiska befolkningen är extremt ung, vilket måste ha varit en stor tillgång för hållbar utveckling. Faktum är att hälften av befolkningen är under 17 år; 2/3 av burundierna är under 25 år. Å andra sidan ser vi en arbetslöshet, mestadels bland unga människor som ständigt växer, och unga människor som ständigt saknar möjligheter att visa upp sina talanger. Vi håller med John Irons, VD för Rockefeller Foundation och medlem av S4YE Board of Trustees som sa: Ungdomsarbetslöshet är ett växande globalt problem. När unga arbetstagare inte kan knyta an till arbetsmarknaden får detta djupa återverkningar på deras förmåga att delta fullt ut i ekonomin och hotar deras ekonomiska och sociala framtid.” Att svara på regeringens och befolkningens uppmaning för att svara på ouppfyllda kritiska behov , ungdomars anställningsbarhet och jobbskapande i Burundi, samt stärka kärleken till landet och grannarna, Chris Clément Igiraneza och fru Amney Mzige Saleh kommer med entusiasm att ha initierat och skapat ett nätverk av stöd och expertis som kommer att bidra till hållbar utveckling i Burundi, för att skapa en mer inkluderande gemenskap där alla förtjänar en möjlighet att leva sin fulla potential och i ren frihet. Därför måste vi agera nu och agera tillsammans om vi ska inse de enorma möjligheter som erbjuds oss av dessa många unga burundier idag. Det är i denna anda som KIT Hub (Knowledge and Impact Trade Hub) föddes för att investera i burundiska ungdomar och bidra till ett Burundi som blomstrar genom hållbar och inkluderande utveckling. KIT HUB är en social plattform och samhällsrörelse, ett panafrikanskt engagemang för demokratisering av kunskap och möjligheter i Burundi, och social påverkan för att göra burundiska ungdomar mer utbildade, kvalificerade och välmående. Vi utbildar, inspirerar och stödjer den burundiska befolkningen genom flera program med särskilt fokus på unga människor med innovativa idéer, och vars aktiviteter fokuserar på inkluderande och entreprenöriell digital transformation. KIT HUB är baserad på andan i UBUNTU och UJIMAA (ansvar och kollektivt arbete) för anställningsbarhet för burundiska ungdomar, återuppfinnandet av den lokala arbetskraften och skapande av sysselsättning. KIT Hub sätter ungdomar i centrum för uppnåendet av SDGs (Sustainable Development Goals), det är så alla initiativ drivs av en medvetenhet hos ungdomarna själva som pooling, nätverkande, UBUNTU och UJIMAA är nycklarna till innovation och jobbskapande för att säkerställa en hållbar utveckling i Burundi. I ordningen vill KIT Hub vara: En viktig inkubator för den burundiska befolkningen och Burundi som frodas: Ledarskap, Digital, Innovation, Entreprenörskap, Humanitär och filantropi. En bärare av hopp för alla ungdomar som drar nytta av dess många program, en skyddsängel för alla kvinnor och barn som stöds genom olika humanitära program.",
    "about_title_two":"VÅR VISION OCH MISSION",
    "about_vis_title":"Syn",
    "about_vis_msg":"“Enade står vi, splittrade faller vi” Vår vision är en inkluderande och entreprenöriell burundisk gemenskap baserat på fredligt samhällssamarbete och engagerat i insatser som syftar till att främja och stödja alla burundier med tonvikt på unga människor som bär de innovativa idéerna för:",
    "about_vis_msg_add":"1. Ett liv i värdighet, frihet, jämlikhet, rättvisa och ekonomiska möjligheter;",
    "about_vis_msg_adx":"2. En rättvis och inkluderande social och ekonomisk utveckling.",
    "about_miss_title":"Uppdrag",
    "about_miss_msg":"Vårt uppdrag är fokuserat på:",
    "about_miss_msg_1":"1. Innovation och social påverkan: Vi genomför aktiviteter som syftar till positiv förändring med allmänheten och samhället. Därför utvecklar och implementerar vi kreativa och innovativa lösningar.",
    "about_miss_msg_2":"2. Återuppfinna den lokala arbetskraften: Vi erbjuder ett annat sätt att arbeta baserat på pooling och nätverkande.",
    "about_miss_msg_3":"3. Skapande av arbetstillfällen: Skapandet av arbetstillfällen, särskilt för ungdomar på arbetsmarknaden, är fortfarande ett grundläggande problem i varje samhälle. För att ge vårt bidrag till att minska ungdomsarbetslösheten och undersysselsättningen har vi antagit ''UJIMA''-modellen som är en modell för samhällsplanering och delat beslutsfattande i samhällena så att de har inverkan och initierar utveckling genom kollektiva investeringar.",
    "about_miss_msg_4":"4. Hållbar utbildning: I denna komponent sätter vi upp program som syftar till att stärka offentlig service och utbildningskapacitet. Dessa program främjar också tillgängligheten till informations- och kommunikationsteknik.",
    "about_miss_msg_5":"5. Talangutveckling: Vi hjälper duktiga unga människor att lära känna varandra bättre och sedan visar vi dem hur de kan främja sina talanger i samhället.",
    "about_obj_glob_title":"ÖVERGRIPANDE MÅL",
    "about_obje_glob_msg":"Vårt övergripande mål är att :",
    "about_obje_glob_msg_1":"1. Bygg ett ekosystem av social och samhällspåverkan som stöder demokratisering av kunskap och möjligheter, samt alla initiativ som syftar till att förbättra det sociala och ekonomiska livet för alla burundier oavsett etnicitet, religion och kön.",
    "about_obje_glob_msg_2":"2. Initiera och stödja initiativ för social utveckling, anställbarhet och ekonomisk utveckling inriktade på förbättring av yrken samt demokratisering möjligheter och kunskap.",
    "about_obje_glob_msg_3":"3. Bidra till följande mål för hållbar utveckling (SDG) :",
    "about_obje_glob_msg_3_a":"Mål 1 : Utrotning av fattigdom",
    "about_obje_glob_msg_3_b":"Mål 2 : Kämpa mot hunger",
    "about_obje_glob_msg_3_c":"Mål 3 : God hälsa och välmående",
    "about_obje_glob_msg_3_d":"Mål 4 : Kvalitetsutbildning",
    "about_obje_glob_msg_3_e":"Mål 5 : Främja jämställdhet",
    "about_obje_glob_msg_3_f":"Mål 6 : Användning av förnybar energi",
    "about_obje_glob_msg_3_g":"Mål 7 : Anständigt arbete och ekonomisk tillväxt",
    "about_obje_glob_msg_3_h":"Mål 8 : Innovation och infrastruktur",
    "about_obje_glob_msg_3_i":"Mål 9 : Minskning av ojämlikheter",
    "about_obje_glob_msg_3_j":"Mål 10 :Partnerskap för globala mål",
    "about_obj_specif_title":"SÄRSKILT MÅL",
    "about_obj_specif_msg_1":"1. Innovation: Digital är i centrum för våra program och initiativ. Vi är övertygade om att digitalt är den mycket eftertraktade lösningen i Afrika för att möta utmaningen med anställbarhet",
    "about_obj_specif_msg_2":"2. Samarbete: Vi mobiliserar globala experter och näringslivet kring ungdomar för lärande. Stöd och skapande av möjligheter.",
    "about_obj_specif_msg_3":"3. Autenticitet eller öppen kommunikation: vi uppmuntrar eller till och med skapar ramar för autentisk och öppen dialog mellan världsexperter och burundiska ungdomar för att tillåta burundiska ungdomar att skaffa verklig kunskap om yrkesvärlden och yrkeskrav.",
    "about_obj_specif_msg_4":"4. Passion: Passion är innovationens kärl, utan passion kan vi inte förändra världen. Vi hjälper unga människor att lära känna varandra och hitta sin passion för att bli mer motiverade.",
    "about_obj_specif_msg_5":"5. Social påverkan: våra program eller initiativ syftar alltid till att skapa en stabil och hållbar gemenskap. Vi uppmuntrar ungdomar att odla andan i UBUNTU, UJIMA.",
    "about_access_title":"TILLGÅNG TILL KUNSKAP",
    "about_access_msg":["Anställbarhet är en av de stora frågorna att ta itu med om man behöver se en generationsväxling i Burundi/Afrika, de flesta av de utexaminerade studenterna har begränsade praktiska eller användbara STEM-kunskaper.",
    "Bristen på projektbaserat lärande och kontinuerligt innovationsprogram är ett stort hinder för hållbar utveckling och innovation.",
    "Det lokala näringslivet och industrisektorn är inte kopplad till utbildnings- och utbildningsprogrammet, det är också det stora hindret när det kommer till anställningsbarhet.",
    "Läroplanen är både skolor och organisation undervisning STEM är inaktuell, och grundläggande jämfört med anställningsbarhet krav. Skolor har inte anpassat eller uppdaterat STEM-program, lärare måste omskolas för att kunna utrusta eleverna med adekvat kunskap."],
    "about_why_title":"VARFÖR KIT-HUB",
    "about_why_msg":"Lösningen av de stora samhälleliga utmaningarna baseras på förståelsen av territorierna, deras särdrag och deras gemensamma poäng. Det är därför KIT Hub bygger ekosystem som främjar uppkomsten och spridningen av idéer och effektprojekt genom att förlita sig på den sociala och ekonomiska dynamiken hos territorier och lokala aktörer - stora och små företag, lokala myndigheter och samhällen. KIT Hub lägger särskild vikt vid principer som främjar transparens, etik och värderingar i affärer. Nyckelorden är medmänsklighet, kreativitet, innovationsförmåga, kapacitetsuppbyggnad, effektivitet och flexibilitet.",
    "about_pathner_title":"PARTNERS",
    "about_pathner_msg":"",
    "about_ordino_title":"Organisationsstruktur och ledarskap"
  },
  "blog":{
    "title":"BLOGG"
  },
  "domain":{
    "title":"DOMÄNER",
    "domain_title_one":"INNOVATION OCH SOCIAL PÅVERKAN",
    "domain_one_msg":"Vår verksamhet syftar till positiv förändring med allmänheten och samhället. Därför utvecklar och implementerar vi kreativa och innovativa lösningar och initiativ.",
    "domain_title_two":"ÅTERKOMMANDE AV LOKAL ARBETSKRAFTA",
    "domain_two_msg":"Vi erbjuder ett annat sätt att arbeta baserat på delning och nätverkande.",
    "domain_title_three":"SKAPA JOBB",
    "domain_three_msg":"Att skapa arbetstillfällen, särskilt för ungdomar på arbetsmarknaden, är fortfarande ett grundläggande problem i varje samhälle. För att ge vårt bidrag till att minska ungdomsarbetslösheten och undersysselsättningen har vi antagit ''UJIMA''-modellen som är en modell för samhällsplanering och delat beslutsfattande i samhällena så att de får genomslag och initierar utveckling genom kollektiva investeringar.",
    "domain_title_four":"HÅLLBAR UTBILDNING",
    "domain_four_msg":"I denna komponent sätter vi upp program som syftar till att stärka offentlig service och utbildningskapacitet. Dessa program främjar också tillgängligheten till informations- och kommunikationsteknik.",
    "domain_title_five":"TALENTUTVECKLING",
    "domain_five_msg":"Vi hjälper duktiga unga att lära känna varandra bättre, sedan visar vi dem hur de kan främja sina talanger i samhället genom de olika initiativen."
  },
  "event":{
    "title":"EVENEMANG"
  },
  "dialog":{
    "title":"KONTAKTA OSS FÖR MER INFORMATION",
    "name":"NAMN",
    "email":"E-POST",
    "message":"MEDDELANDE",
    "send_btn":"SKICKA"
  },
  "news_letter":{
    "title_one":"Ta emot vårt nyhetsbrev",
    "title_two":"Nyhetsbrev",
    "news_info":"KITHUB till tjänst för unga människor för deras Innovativa idéer",
    "subscribe_btn":"PRENUMERERA"
  },
  "department":{
    "title":"KIT-HUB AVDELNING"
  },
  "program_home":{
    "program_home_title":"PROGRAM YOUR FUTURE",
    "program_msg":"KIT Hub är engagerad i att lösa ungdomsarbetslöshetskrisen i Burundi, lära engagerade unga arbetare färdigheter i arbetsberedskap och koppla dem till rätt nybörjarjobb som matchar deras kompetens, inom tjänstesektorn för att öka deras intjäningspotential.",
    "program_msg_full":"KIT Hub är engagerad i att lösa ungdomsarbetslöshetskrisen i Burundi, lära engagerade unga arbetare färdigheter i arbetsberedskap och koppla dem till rätt nybörjarjobb som matchar deras kompetens, inom tjänstesektorn för att öka deras inkomstpotential. Genom att omvandla begåvade och motiverade ungdomar till seriöst humankapital för lokala företag uppmuntrar KIT Hub positiva förändringar i arbetsgivarnas attityder, vilket skapar en rättvisare och mer inkluderande arbetsmarknad. Prog Your Future är ett kapacitetsbyggande program för ungdomars anställbarhet och förbättrat socialt skydd. Programmet syftar till en global effekt som består i att bidra till att minska ungdomsarbetslösheten och förbättra befolkningens levnadsvillkor. Specifikt handlar det om att stärka unga människors kapacitet genom: Förstärkning av livsfärdigheter och kunskaper genom utveckling av personliga färdigheter (förmåga, konsekvens, självöverskridande, initiativförmåga, självkänsla, själv, etc) . Självkännedom (identifiera styrkor/svagheter, lagarbete, självsäkerhet, balans i livet, etc.). Kompetensutveckling för anställningsbarhet. Främjande av hälsa och social integration. Återuppfinna den lokala arbetskraften genom pooling och nätverkande. Deltagande i samhällsprojekt och socialt engagemang Entreprenörskap och effektivt ledarskap. För att leda burundiska ungdomar att hitta lösningar på problem i alla aspekter av livet erbjuder och organiserar KITHub programmet: InnoH@ck, minst två gånger om året i en utvald provins i Burundi för att skapa samma möjligheter för alla ungdomar . InnoH@ck (Innovation Hack) med dess sökord 'Innovation for Humanity', är ett bootcamp för innovation och kreativitet för att bygga kapacitet för ungas anställningsbarhet och återuppfinnandet av den lokala arbetskraften. Vårt uppdrag är att erbjuda alla unga människor en gemensam chans att samskapa innovativa lösningar och förverkliga sina drömmar för att visa upp sina talanger och kreativitet för alla att se."
  },
  "chida_home":{
    "chida_home_title":"ChiDA",
    "chida_home_msg":"Children's Direct Aid är ett stödprogram, beskyddare av barn med fokus på att stärka barn från missgynnade och marginaliserade familjer (barn på landsbygden och barn som bor på gatan) i Burundi.",
    "chida_home_msg_full":"Children's Direct Aid är ett stödprogram, beskyddare av barn med fokus på att stärka barn från missgynnade och marginaliserade familjer (barn på landsbygden och barn som bor på gatan) i Burundi. ChiDA är ett icke-vinstdrivande humanitärt och socialt påverkansprogram som syftar till att på ett hållbart sätt stärka barn från missgynnade och marginaliserade familjer (barn på landsbygden och barn som bor på gatan) genom skyddande och gemenskapskompetens, utbildning och mentorskap. CHiDAs vision är att bygga ett Burundi, där alla barn har lika tillgång till kvalitetsutbildning och den grundläggande rätten att förverkliga sin fulla potential. Vi tror att systematiska generationsväxlingar är möjliga genom att stärka barns egenmakt, skyddande ledsagning, högkvalitativ utbildning för alla och respekt för barnets bästa."
  },
  "wip_home":{
    "wip_home_title":"WIP",
    "wip_home_msg":"WIP (Women In Process) är ett stöd- och empowermentprogram för kvinnor i botten av pyramiden. WIP (Women In Process) är ett ideellt humanitärt och socialt påverkansprogram som syftar till att hållbart stärka botten av pyramiden och marginaliserade kvinnor och deras familjer genom entreprenörskap, utbildning och mentorskap.",
    "wip_home_msg_full":"WIP (Women In Process) är ett stöd- och empowermentprogram för kvinnor i botten av pyramiden. WIP (Women In Process) är ett ideellt humanitärt och socialt påverkansprogram som syftar till att hållbart stärka botten av pyramiden och marginaliserade kvinnor och deras familjer genom entreprenörskap, utbildning och mentorskap. WIP (Women In Process) vision är att bygga ett Burundi, där en kvinna är bemyndigad, har lika tillgång till kvalitetsutbildning och den grundläggande rätten att förverkliga sin fulla potential. COMLAB Hub KIT (COMMUNITY LAB), COWORKING, KIT Hub som 'Co-Working' stödjer vi unga startups genom att erbjuda dem coachning och arbete."
  },
  "fem_home":{
    "fem_home_title":"FemDev",
    "fem_home_msg_full":"FemDEV, 'Tech Kuri Bose' med sin slogan 'Digital is also Feminine', ett program som initierats för att inkludera kvinnor i teknikvärlden. FemDev är ett program som skapades med syftet att öka andelen kvinnor, inklusive kvinnor inom IKT, främja och lyfta fram kvinnors talanger inom digitaliseringsområdet. FemDev höjer flickors medvetenhet om digitala yrken och jämställdhet, i skolor och i ungdomsstrukturer. FemDev gör kunskap och möjligheter tillgänglig på landsbygden. FemDev mentorer kvinnor inom IKT och stödjer professionella kvinnor. FemDev är tillgängligt för alla kvinnor, erfarna och oerfarna, så att de kan trivas och känna sig bekväma inom IKT-området."
  },
  "digicom_home":{
    "digicom_home_title":"DIGICOM LEN",
    "digicom_home_msg":"'DigicomBurundi' är vägskälet för teknik- och STEM-företag i Burundi och alla de som bidrar till dess tillväxt och inflytande. 'DigiCom Burundi' syftar på alla som arbetar i eller för teknik- och STEM-företag i Burundi. Entreprenörer i första hand, men också investerare, ingenjörer, designers, utvecklare, stora koncerner, föreningar, media, offentliga aktörer, forskningsinstitut...",
    "digicom_home_msg_full":"'DigicomBurundi' är vägskälet för teknik- och STEM-företag i Burundi och alla de som bidrar till dess tillväxt och inflytande. 'DigiCom Burundi' syftar på alla som arbetar i eller för teknik- och STEM-företag i Burundi. Entreprenörer i första hand, men också investerare, ingenjörer, designers, utvecklare, stora grupper, föreningar, media, offentliga aktörer, forskningsinstitut... som är engagerade i tillväxten av tech & STEM å ena sidan och deras internationella inflytande på andra handen. Vårt uppdrag är att erbjuda ett utrymme av synlighet, kreativitet och kollektivt arbete för att höja tech & STEM-vågen i Burundi. Vi erbjuder ett vägskäl av innovation, produktivitet och inkubator för unga entreprenörer och företag inom tech & STEM som vill utvecklas genom att identifiera alla aktörer i ekosystemet och stöd- och samverkansprogram (finansiering, synlighet, kontakter, kompetens). Slutligen accelererar vi synligheten och produktiviteten för Tech & STEM-företag på Burundis territorium tack vare lokala och internationella mentorer som kan vägleda och ge råd till entreprenörer."
  },
  "storrytelling_home":{
    "storrytelling_home_title":"STORRY TELLING",
    "storrytelling_home_msg":"För att stötta unga i deras idéer har KITHUB initierat dialogsessioner som kallas storytelling där mentorer, personer som har lyckats i sin karriär delar sina erfarenheter med unga och vägleder dem i beslutsfattande, riskhantering, innovation m.m.",
    "storrytelling_home_msg_full":"För att stötta unga i deras idéer har KITHUB initierat dialogsessioner som kallas storytelling där mentorer, personer som har lyckats i sin karriär delar sina erfarenheter med unga och vägleder dem i beslutsfattande, riskhantering, innovation m.m. Story Telling är ett möte mellan unga människor och nationella och internationella mentorer där de senare vägleder dem enligt olika utvalda teman."
  },
  "equipe_home":{
    "clement_desc":"Chris Clément Igiraneza är promotor och styrelseordförande för KIT HUB. Brinner för innovation, pooling och samhällsarbete, han arbetar alltid för att främja talang och återuppfinna den lokala arbetskraften. Förälskad i sitt afrikanska ursprung vandrar han med sitt land Burundi i sitt hjärta och sina innovativa visioner. Medveten om behovet av ekonomiska frågor och anställningsbarheten för våra talanger, kämpar han dagligen för att ta sin sten till byggnaden. Efter en fin och rik karriär av studier och yrkesverksamhet utomlands inom områdena elektroteknik och hälsa, förnybar energi, exakta vetenskaper, hållbar utveckling av samhällen, projektledning och effektiv kommunikation, är han mer än någonsin övertygad om att det är dags för honom att ge tillbaka till sin kontinent, till sitt land, allt han har i form av intellektuellt bagage och yrkeserfarenhet. Det är därför han följer med genom strategisk rådgivning, personlig coachning i professionell utveckling, återuppfinnandet av arbetskraften, utveckling av talanger, ledning av säljkåren, nätverkande, innovation och främjande av KIT Hub. Vill du växa fram, förnya och åstadkomma stora saker i Burundi? Han delar också samma vision som du. Så allt du behöver göra är att ta kontakt och vidta åtgärder.",
    "ferdinand_desc":["Alimasi Ferdinand Ernest är för närvarande C.E.O för KIT HUB.",
        "En 24-åring som brinner för digitalt, innovation och konfliktlösning.",
        "Han gjorde sina primära och sekundära studier vid Institut du Centre Scolaire Congolais i Bujumbura.",
        "Han avslutade sina universitetsstudier vid universitetet i Tanganyikasjön där han fick sin kandidatexamen i datavetenskap, alternativ för programvaruteknik.",
        "Han fortsatte sin utbildning i engelska, entreprenörskap, konfliktlösning i östra DRC av ARMMK-föreningen där han är vicerepresentant.",
        "Han fick också ett certifikat för deltagande och gratulationer i debatttävlingen till försvar av kvinnors rättigheter där hans lag kom ut på första plats.",
        "Inom IT-området har han utvecklat en modul från det digitala biblioteket till BMDSoft-plattformen (Baccalaureate Master Doctorate Soft) som är en mjukvara som täcker alla informationsflöden inom universitet i Burundi inom samhället ICTG (Information and Communications Technology Group).",
        "Inom samma område har han utvecklat programvara för datortillgångshantering, KIT Home-mjukvara, programvara för ett kommersiellt företag Beau Décor och andra webbplatser."]
  },
  "footer":{
    "col_one":"Följ oss på",
    "col_two_one":"Hem",
    "col_two_two":"Handla om",
    "col_two_three":"Domäner",
    "col_two_four":"evenemang",
    "col_two_five":"Blogg",
    "col_two_six":"Avdelning",
    "col_two_seven":"Program",
    "col_three_title":"DOMÄN",
    "col_three_one":"Innovation och social påverkan",
    "col_three_two":"Återuppfinna den lokala arbetskraften",
    "col_three_three":"Skapande av jobb",
    "col_three_four":"Utbildning hållbar",
    "col_three_five":"Talangutveckling",
    "col_four_title":"ADRESS"
  }
}
